\ufeffdummy=
browser.goback=S'il vous pla\u00eet retourner en utilisant le bouton Pr\u00e9c\u00e9dent du navigateur, de corriger vos entr\u00e9es et r\u00e9essayez
browser.simplygoback=S'il vous pla\u00eet retourner en utilisant le bouton Pr\u00e9c\u00e9dent du navigateur et r\u00e9essayer.
bulkupload.successfullyscheduled=R\u00e9ussir la t\u00e2che planifi\u00e9e pour importer des donn\u00e9es en vrac sur les
bulkupload.onuploadpage=sur la page de t\u00e9l\u00e9chargement
config.invalid=Invalid format de configuration
config.success=La configuration a \u00e9t\u00e9 mis \u00e0 jour
config.view=configuration de la vue
created.success=a \u00e9t\u00e9 cr\u00e9\u00e9 avec succ\u00e8s
created.successwith=a \u00e9t\u00e9 cr\u00e9\u00e9 avec succ\u00e8s avec
deleted.delaynote=Il peut prendre un certain temps \u00e0 supprimer tous les \u00e9l\u00e9ments et leurs transactions
deleted.success=articles ont \u00e9t\u00e9 supprim\u00e9s
error=Erreur
error.alreadyexists=existe d\u00e9j\u00e0
error.cannotadd=Impossible d'ajouter ce point;
error.cannotdeletefollowing=Les \u00e9l\u00e9ments suivants n'ont pas pu \u00eatre supprim\u00e9s
error.cannotupdate=Vous ne pouvez pas mettre \u00e0 jour cet article;
error.capabilitydisabled=Le syst\u00e8me est en maintenance. S'il vous pla\u00eet essayez de nouveau apr\u00e8s un certain temps.
error.connectiontimeout=Connection timed out ou d'une erreur r\u00e9seau s'est produite lors de l'envoi un message
error.deadlineexceeded=Cette demande a pris du temps \u00e0 ex\u00e9cuter et a \u00e9t\u00e9 r\u00e9sili\u00e9. Cliquez sur le bouton Pr\u00e9c\u00e9dent du navigateur et recommencez l'op\u00e9ration.
error.incompleterequest=Votre demande n'a pas abouti. S'il vous pla\u00eet rafra\u00eechir vos donn\u00e9es locales, de v\u00e9rifier et essayer \u00e0 nouveau.
error.invaliddata=Des donn\u00e9es non valides retourn\u00e9 depuis un serveur
error.invalidstartdate=Invalide date de d\u00e9but. Format de la date pr\u00e9vue du d\u00e9but est JJ / MM / yyyy HH: mm: ss
error.invalidoldpassword=Invalide ancien mot de passe
error.invalidusername=Invalide le nom d'utilisateur ou mot de passe
error.isinvalid=est invalide
error.nodestinationfortransfer=Aucune entit\u00e9 de destination sp\u00e9cifi\u00e9 pour le transfert
error.nokiosk=Aucune entit\u00e9 ou mat\u00e9riel est associ\u00e9 \u00e0 l'utilisateur
error.nomaterialinkiosk=Pas de mat\u00e9riel dans cette entit\u00e9
error.nomaterials=Impossible de trouver tous les mat\u00e9riaux
error.noorders=Impossible de trouver toute commande
error.notfound=ne trouve pas
error.notloggedin=Non connect\u00e9 po S'il vous pla\u00eet vous connecter et essayez \u00e0 nouveau.
error.sourcephonenotmatching=Votre num\u00e9ro de t\u00e9l\u00e9phone ne correspond pas \u00e0 celui de votre compte.
error.systemerror=Une erreur syst\u00e8me s'est produite. S'il vous pla\u00eet essayez de nouveau.
error.unabletoupdateorder=Impossible de cr\u00e9er ou mettre \u00e0 jour l'ordre. S'il vous pla\u00eet essayez de nouveau plus tard.
error.unabletoupdatetrans=Impossible de mettre \u00e0 jour les transactions. S'il vous pla\u00eet essayez de nouveau plus tard.
errors.oneormore=Une ou plusieurs erreurs ont \u00e9t\u00e9 rencontr\u00e9es
export.nodata=Aucune donn\u00e9e \u00e0 l'exportation
export.notifymessage=S'il vous pla\u00eet cliquez sur URL (ou coller dans le navigateur) \u00e0 t\u00e9l\u00e9charger
export.success1=Votre demande pour l'exportation est plac\u00e9 avec succ\u00e8s. S'il vous pla\u00eet consulter votre courrier \u00e9lectronique au plus tard
export.success2=pour t\u00e9l\u00e9charger la feuille de calcul export\u00e9e.
isavailable=est disponible
items.created=articles ont \u00e9t\u00e9 cr\u00e9\u00e9 avec succ\u00e8s
items.view=voir les articles
kiosk.view=vue entit\u00e9
kiosks.view=entit\u00e9s vue
material.view=vue du mat\u00e9riel
materials.added=mat\u00e9riaux ont \u00e9t\u00e9 ajout\u00e9s avec succ\u00e8s
materials.updated=mat\u00e9riaux ont \u00e9t\u00e9 mis \u00e0 jour avec succ\u00e8s
materials.updatednone=Pas de mati\u00e8res \u00e0 jour
materials.view=voir le mat\u00e9riel
notags=D'autres
note=Remarque
order.errmsg.cannotbeshipped=Afin peut pas \u00eatre exp\u00e9di\u00e9.
order.errmsg.contactadmin=Se il vous pla\u00eet essayer de nouveau ou contactez votre administrateur.
order.errmsg.isnotstocked=ne est pas rempli par le vendeur
order.errmsg.syserrretrieval=Une erreur syst\u00e8me se est produite lors de la r\u00e9cup\u00e9ration du mat\u00e9riel
order.errmsg.vendordatanotretrieved=Afin peut pas \u00eatre exp\u00e9di\u00e9. Donn\u00e9es de fournisseurs ne pouvaient pas \u00eatre r\u00e9cup\u00e9r\u00e9s pour effectuer cette transaction. Essayez \u00e0 nouveau ou contactez votre administrateur.
order.errmsg.vendornotspecified=Afin peut pas \u00eatre exp\u00e9di\u00e9. Vendeur ne est pas sp\u00e9cifi\u00e9 sur cet ordre.
order.price=Prix \u200b\u200bde ceci l'ordre est
poolgroup.view=afficher le poolgroupe
poolgroups.view=voir les Poolgroupes
pleasecheckyourstatus=S'il vous pla\u00eet v\u00e9rifier votre statut
quantity.exceedsstock=Il d\u00e9passe stock actuel
quantity.greaterthanzero=S'il vous pla\u00eet entrer un entier sup\u00e9rieur \u00e0 z\u00e9ro
quantity.invalid=Quantit\u00e9 n'est pas valide. Il doit \u00eatre un entier positif
refreshlistmsg=Actualiser la liste pour voir les changements.
relationship.created=R\u00e9ussi \u00e0 cr\u00e9er une nouvelle relation
relationship.updated=R\u00e9ussir \u00e0 jour la relation
relationships.view=vue relations
resetordering.managedentities.success=R\u00e9initialis\u00e9 avec succ\u00e8s la commande des entit\u00e9s g\u00e9r\u00e9es
resetordering.linkedkiosks.success=R\u00e9initialis\u00e9 avec succ\u00e8s l'ordonnancement des entit\u00e9s li\u00e9es
transactions.duplicates=Inventaire a \u00e9t\u00e9 mis \u00e0 jour avec succ\u00e8s. Ne pas envoyer \u00e0 nouveau. Rebranchez / rafra\u00eechir, et v\u00e9rifier si le stock est correcte.
transactions.notundone=op\u00e9ration (s) ne pouvait pas \u00eatre non-fait. Seules les questions et re\u00e7us peuvent \u00eatre non fait
transactions.omitted=Ces transactions ont \u00e9t\u00e9 omises, mais d'autres pourraient avoir \u00e9t\u00e9 commis. Passez en revue les transactions et ne re-soumettre les transactions errorneous apr\u00e8s corrections, si n\u00e9cessaire transactions.notundone=transactions ne pouvait pas \u00eatre non-fait. Seule l'\u00e9mission et re\u00e7us peuvent \u00eatre non fait
transactions.posted=op\u00e9rations ont \u00e9t\u00e9 affich\u00e9s
transactions.posterror=Une erreur s'est produite lors de la publication des transactions sur le changement du statut de l'ordre
transactions.postmanually=S'il vous pla\u00eet envoyer les transactions manuellement en utilisant l'interface web/mobile.
transactions.undo=op\u00e9rations ont \u00e9t\u00e9 annul\u00e9es avec succ\u00e8s
transactions.undomanually=S'il vous pla\u00eet les annuler manuellement en utilisant l'interface web.
transactions.unabletofindforundo=Impossible de trouver des transactions de d\u00e9faire l'ordre
transactions.unabletoreverse=Ne pouvait pas annuler les transactions associ\u00e9es \u00e0 l'ordre
transactions.view=vue des transactions
updated.success=a \u00e9t\u00e9 mis \u00e0 jour
user.exists=existe d\u00e9j\u00e0. S'il vous pla\u00eet choisir un autre identifiant
user.cannotdeteled=ne peut pas \u00eatre supprim\u00e9. L'utilisateur est toujours associ\u00e9 \u00e0
user.passwordchanged=Le mot de passe a \u00e9t\u00e9 chang\u00e9 avec succ\u00e8s
user.passwordinvalid=mot de passe invalide
user.passwordreset=Le mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9 et les informations envoy\u00e9es \u00e0 l'utilisateur
user.passwordusercheck=S'il vous pla\u00eet v\u00e9rifiez aupr\u00e8s de l'utilisateur directement pour s'assurer qu'il / elle a re\u00e7u le nouveau mot de passe
user.view=l'utilisateur
users.view=les utilisateurs visualisent
users.sentmessage=utilisateurs ont \u00e9t\u00e9 envoy\u00e9s ce message
permission.denied=Vous n'avez pas la permission d'acc\u00e9der \u00e0 ce
account.error=Erreur \u00e0 obtenir des comptes de d\u00e9tails
user.invalidup=Nom d'utilisateur ou mot de passe incorrect ! S'il vous pla\u00eet essayer \u00e0 nouveau.
user.already.logged=Vous \u00eates d\u00e9j\u00e0 connect\u00e9 \u00e0 un autre utilisateur de ce navigateur. S'il vous pla\u00eet d\u00e9connecter et r\u00e9essayer .
your.account.disabled=Votre compte est d\u00e9sactiv\u00e9 .
user.access.denied=Acc\u00e8s refus\u00e9. Vous n'\u00eates pas autoris\u00e9 \u00e0 utiliser cette application. S'il vous pla\u00eet vous connecter en utilisant
system.error=Une erreur syst\u00e8me a \u00e9t\u00e9 d\u00e9tect\u00e9e . S'il vous pla\u00eet r\u00e9essayer apr\u00e8s un certain temps , ou contactez votre administrateur syst\u00e8me .
bulk.upload.retrieval=Transfert group\u00e9 rejug\u00e9 par
in.domain=dans le domaine
pending=toujours pendantes apr\u00e8s
minutes=proc\u00e8s-verbal
job.id=Job Id
time.uppercase=temps
file=fichier
runaway.task=Possibilit\u00e9 d'une t\u00e2che emballement ...
bulk.upload.retry=Transfert group\u00e9 tentative par
fileupload.error=Erreur dans le fichier de t\u00e9l\u00e9chargement
error.in=erreur dans
uploaded.error=out en essayant d'obtenir UploadService ou se Post\u00e9 pour la cl\u00e9
scheduling.upload=lors de la planification t\u00e2che de t\u00e9l\u00e9chargement pour le type
by.user=par l'utilisateur
fileupload.success=Fichier t\u00e9l\u00e9charg\u00e9 avec succ\u00e8s
fileupload.fetch.error=Erreur dans l'extraction de donn\u00e9es de fichiers pr\u00e9c\u00e9demment t\u00e9l\u00e9charg\u00e9s
menustats.fetch.error=Erreur dans le statut de menu fetching
general.config.fetch.error=Erreur dans la r\u00e9cup\u00e9ration configuration g\u00e9n\u00e9rale
account.config.fetch.error=Erreur dans la configuration de compte extraction
tags.config.fetch.error=Erreur dans les balises Obtention
tags.config.update.error=Erreur dans la configuration des balises de mise \u00e0 jour
tags.config.update.success=Mots-cl\u00e9s de configuration correctement mis \u00e0 jour
temp.vendors.fetch.error=Erreur dans Obtention fournisseurs de temp\u00e9rature
temp.config.update.error=Erreur de configuration de la temp\u00e9rature de mise \u00e0 jour
temp.config.update.success=Configuration de la temp\u00e9rature correctement mis \u00e0 jour
account.config.update.error=Erreur dans la mise \u00e0 jour la configuration de la comptabilit\u00e9
account.config.update.success=Configuration de comptabilit\u00e9 correctement mis \u00e0 jour
general.config.update.error=Erreur dans la mise \u00e0 jour la configuration g\u00e9n\u00e9rale g\u00e9n\u00e9rale
general.config.update.success=Configuration g\u00e9n\u00e9rale mis \u00e0 jour avec succ\u00e8s
capabilities.config.fetch.error=Erreur dans la configuration des capacit\u00e9s extraction
capabilities.config.update.error=Erreur dans la configuration de la capacit\u00e9 de mise \u00e0 jour
capabilities.config.update.success=Configuration des capacit\u00e9s de mise \u00e0 jour avec succ\u00e8s
inventory.config.fetch.error=Erreur dans la configuration d'inventaire extraction
inventory.config.update.error=Erreur dans la mise \u00e0 jour la configuration de l'inventaire
inventory.config.update.success=Configuration d'inventaire mis \u00e0 jour avec succ\u00e8s
orders.config.update.error=Erreur dans la configuration mise \u00e0 jour des commandes
orders.config.update.success=Configuration des commandes correctement mis \u00e0 jour
notif.config.update.error=Erreur dans la configuration de notification de mise \u00e0 jour
notif.config.create.success=Configuration des notifications cr\u00e9\u00e9 avec succ\u00e8s
notif.config.update.success=Configuration de notification mis \u00e0 jour avec succ\u00e8s
notif.config.fetch.error=Erreur dans la configuration de notification extraction
notif.delete.error=Erreur dans la suppression de la notification
notif.delete.success=Notification supprim\u00e9 avec succ\u00e8s
bulletin.config.update.error=Erreur dans la configuration de babillard de mise \u00e0 jour
bulletin.config.update.success=Configuration de la carte de Bulletin mis \u00e0 jour avec succ\u00e8s
bulletin.config.fetch.error=Erreur dans la configuration du babillard extraction
message.post.error=Erreur dans le message d'affectation \u00e0 bord
message.post.success=Message post\u00e9 avec succ\u00e8s pour Bulletin Board
accesslog.fetch.error=Erreur dans le journal des acc\u00e8s extraction
config.fetch.error=Erreur dans la configuration extraction
customreports.update.error=Erreur dans la mise \u00e0 jour des rapports personnalis\u00e9s
customreports.delete.error=Erreur dans la suppression des rapports personnalis\u00e9s
customreports.delete.success=Rapports personnalis\u00e9s supprim\u00e9s avec succ\u00e8s
customreports.update.success=Rapports personnalis\u00e9s mis \u00e0 jour avec succ\u00e8s
customreports.list.fetch.error=Erreur dans la liste extraction des rapports personnalis\u00e9s
customreport.update.error=Erreur dans la mise \u00e0 jour de rapport personnalis\u00e9
customreport.update.success=Rapport personnalis\u00e9 mis \u00e0 jour avec succ\u00e8s
report.export.error=Erreur dans le rapport d'exportation
customreports.schedule.export=lors de la planification t\u00e2che pour rapport personnalis\u00e9 exportation de
report.export.success=Rapport export\u00e9 avec succ\u00e8s
domains.fetch.error=Erreur dans la liste extraction de domaines
switch.domain.error=Erreur dans le domaine de commutation
dashboard.config.update.success=Configuration du tableau de bord mis \u00e0 jour avec succ\u00e8s
invalid.domain.config=Format invalide de configuration pour le domaine
schedule.task.remove.success=Avec succ\u00e8s des t\u00e2ches planifi\u00e9es pour enlever
entity.removal.time=entit\u00e9 (s) . NOTE : Il peut prendre un certain temps pour une entit\u00e9 et de ses objets associ\u00e9s \u00e0 retir\u00e9e
entity.create.error=Erreur de cr\u00e9ation de l'entit\u00e9
kiosk=entit\u00e9
create.success=cr\u00e9\u00e9 avec succ\u00e8s
kiosk.update.error=Erreur mise \u00e0 jour de l'entit\u00e9
updated.successfully=Mise \u00e0 jour avec succ\u00e8s
kiosk.detail.fetch.error=Erreur de r\u00e9cup\u00e9ration entit\u00e9 de d\u00e9tails pour
counts.fetch.error=Erreur de r\u00e9cup\u00e9ration comtes pour
kioskcustomer.fetch.error=Erreur de r\u00e9cup\u00e9ration entit\u00e9 clients pour
kioskvendors.fetch.error=Erreur de r\u00e9cup\u00e9ration vendeurs entit\u00e9 pour
domain.kiosks.fetch.error=Erreur de r\u00e9cup\u00e9ration des entit\u00e9s pour le domaine
relation.add.error=Erreur d'ajout de relation
relation.add.success=Relation (s ) ajout\u00e9 avec succ\u00e8s
relation.update.error=Mise \u00e0 jour Erreur relation
relation.update.success=Relation correctement mis \u00e0 jour
kiosk.id.unavailable=Aucune entit\u00e9 Id
kiosk.setpermission.error=Erreur dans cette autorisation pour l'entit\u00e9
setpermission.success=Permission correctement mis \u00e0 jour
kioskmaterials.fetch.error=Erreur \u00e0 obtenir Entit\u00e9 Mat\u00e9riaux pour
material.status.error=Erreur dans l'obtention du statut de mat\u00e9riaux pour l'Entit\u00e9
monthlyreports.fetch.error=Erreur de r\u00e9cup\u00e9ration des rapports mensuels pour l'entit\u00e9
entity.entityid.fetch.error=Erreur de r\u00e9cup\u00e9ration entit\u00e9 pour entityID
items.added.success=article (s ) ont \u00e9t\u00e9 ajout\u00e9s avec succ\u00e8s \u00e0
items.added.delay=Il peut prendre un certain temps pour ajouter tous les \u00e9l\u00e9ments
schedule.task.add.success=Succ\u00e8s t\u00e2ches \u00e0 Ajouter pr\u00e9vu
materials.for=mat\u00e9riaux pour
kiosks=entit\u00e9s
schedule.task.delete.success=article (s ) ont \u00e9t\u00e9 supprim\u00e9s avec succ\u00e8s dans
items.delete.delay=Remarque: Il peut s'\u00e9couler un certain temps avant de supprimer tous les \u00e9l\u00e9ments
kiosk.add.inventory.exception=Exception lors de l'ajout des stocks \u00e0 l'entit\u00e9
partial.success=partiellement r\u00e9ussie
materials.fail=Mat\u00e9riel \u00e9chou\u00e9 (s )
materials.of=Mati\u00e8re (s) de
linked.kiosk.route.exception=Exception lors de l'enregistrement li\u00e9 route kiosque pour IDutilisateur
route.update.success=Route \u00e0 jour avec succ\u00e8s
kiosk.relation.delete.error=Erreur dans la suppression relation entit\u00e9 ( s)
user.fetch.kiosks=Erreur dans des entit\u00e9s \u00e0 obtenir pour l'utilisateur
kiosk.existence=Exception lors de la v\u00e9rification entit\u00e9 existence pour le domaine
stock.board.save.error=Erreur sauvegarde de la configuration stock bord pour cette entit\u00e9
stock.board.config.success=Stock Configuration conseil cr\u00e9\u00e9 avec succ\u00e8s
stock.board.config.update=Stock configuration de la carte \u00e0 jour avec succ\u00e8s
stock.board.config.fetch=Exception lors de la r\u00e9cup\u00e9ration de stock conseil config
poolgroup.fetch.error=Erreur dans les groupes d'entit\u00e9s Obtention
poolgroup.create.error=Erreur dans la cr\u00e9ation de groupe d'entit\u00e9s
poolgroup.update.success=Groupe Entit\u00e9 correctement mis \u00e0 jour
poolgroup.create.success=Groupe de l'entit\u00e9 cr\u00e9\u00e9e avec succ\u00e8s
poolgroup.update.error=Erreur dans le groupe de l'entit\u00e9 de mise \u00e0 jour
poolgroup.delete.error=Erreur dans la suppression groupe d'entit\u00e9s
poolgroup.delete.success=Groupe Entit\u00e9 supprim\u00e9 avec succ\u00e8s
file.download.error=Erreur dans le fichier de t\u00e9l\u00e9chargement
file.uploadformat.fetch.error=Erreur dans le format de t\u00e9l\u00e9chargement fetching
file.uploadformat.fetch.response=Erreur lors du chargement extraction r\u00e9ponse de format
schedule.export.task=lors de la planification t\u00e2che d'exportation
export.submit.success=Export Job soumis avec succ\u00e8s
monthly.daily.status.fetch=Erreur \u00e0 la corv\u00e9e mensuelle / \u00c9tat Daily
abnormal.stock.error=Anormale stock: Erreur dans la lecture des donn\u00e9es de stock d'\u00e9v\u00e9nements
materials.delete.none=Pas de mat\u00e9riaux s\u00e9lectionn\u00e9s pour suppression
materials.lowercase=mati\u00e8re (s)
materials.removal.time=REMARQUE: Il peut prendre un certain temps pour un mat\u00e9riau et tous ses objets associ\u00e9s \u00e0 retir\u00e9e
material.detail.fetch.error=Erreur de d\u00e9tails Obtention mat\u00e9riaux pour nom
material.detail.fetch.domain.error=Erreur de d\u00e9tails Comparaison des mat\u00e9riaux pour le domaine
material.uppercase=mat\u00e9riel
material.no.name=Aucun nom Mat\u00e9riau
material.create.error=Erreur de cr\u00e9ation de mat\u00e9riel
material.update.error=Mati\u00e8re de mise \u00e0 jour d'erreur
orders.fetch.error=Erreur dans les ordres Obtention
order.status.update.error=Erreur dans l'\u00e9tat des commandes de mise \u00e0 jour
order.status.fetch.error=Erreur dans l'\u00e9tat des commandes extraction
order.none=Commandez introuvable
demand.items.update.error=Erreur dans la mise \u00e0 jour des \u00e9l\u00e9ments de la demande
order.update.error=Erreur dans la mise \u00e0 jour Ordre
order.lowercase=ordre
items.lowercase=articles
order.create.error=Erreur dans la cr\u00e9ation Ordre
chart.data.fetch.error=Erreur dans les donn\u00e9es de tableau extraction
temp.devices.load.fail=Impossible de charger les appareils de temp\u00e9rature
devices.added.success=dispositif ( s) ajout\u00e9 avec succ\u00e8s
devices.removed.success=dispositif ( s) supprim\u00e9 avec succ\u00e8s
devices.serialnum.exists=dispositif ( s) n'a pas r\u00e9ussi \u00e0 inscrire car le nombre (s ) de s\u00e9rie existe d\u00e9j\u00e0
device.lowercase=dispositif
created.success.lowercase=cr\u00e9\u00e9 avec succ\u00e8s
device.register.fail=Dispositif omis d'enregistrer , erreur
temp.details.inventory.error=Erreur dans les d\u00e9tails Obtention de temp\u00e9rature de l'inventaire
transactions.fetch.error=Erreur dans les transactions Obtention
transactions.undo.error=Erreur dans les transactions d'annulation
transactions.undo.success=transaction (s ) ont \u00e9t\u00e9 annul\u00e9es avec succ\u00e8s
transactions.undo.fail=transaction (s) ont \u00e9chou\u00e9 \u00e0 d\u00e9faire
transactions.resubmit=Ces op\u00e9rations ont \u00e9t\u00e9 omis , mais d'autres auraient pu \u00eatre commis . Passez en revue les op\u00e9rations et seulement re- soumettre des transactions erron\u00e9es apr\u00e8s corrections , si n\u00e9cessaire
transactions.create.error=Erreur dans la cr\u00e9ation de la transaction
transactions.create.success=Transaction (s ) cr\u00e9\u00e9 avec succ\u00e8s
users.logged.fetch=Impossible de r\u00e9cup\u00e9rer connect\u00e9 d\u00e9tails de l'utilisateur
user.unauthorized=Utilisateur non autoris\u00e9
user.by.role.error=Erreur dans l'obtention utilisateurs par r\u00f4le
user.id.existence=Exception lors de la v\u00e9rification ID utilisateur existence pour IDutilisateur
user.create.error=Error creating User for
user.id.none=Pas de code d'utilisateur
user.uppercase=utilisateur
kiosks.lowercase=entit\u00e9 (s)
user.delete.error=Erreur de suppression d\u00e9tails de l'utilisateur de
user.auth.denied=Autoriser les refus\u00e9e pour utilisateur ( s) ID
users.delete.success=utilisateur ( s) supprim\u00e9 avec succ\u00e8s
user.details.fetch.error=Erreur de r\u00e9cup\u00e9ration d\u00e9tails de l'utilisateur pour
user.details.fetch.id.error=Error fetching User details by ids
user.details.update.error=Erreur de d\u00e9tails Mise \u00e0 jour de l'utilisateur pour
invalid.lowercase=invalide
user.password.update.error=Erreur mot de passe de l'utilisateur pour mettre \u00e0 jour
password.change.success=Mot de passe chang\u00e9 avec succ\u00e8s
password.reset.success=Votre mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9. Votre nouveau mot de passe est
password.updated=Mot de passe mis \u00e0 jour
password.reseted=Mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9
password.update.error=Erreur mot de passe pour la mise \u00e0 jour
password.reset.info=Le mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9 et de l'information envoy\u00e9e \u00e0 l'utilisateur avec succ\u00e8s
user.password.check=S'il vous pla\u00eet v\u00e9rifier avec l'utilisateur directement \u00e0 veiller \u00e0 ce qu'il / elle a re\u00e7u le nouveau mot de passe
user.account.enabled=Compte activ\u00e9 pour l'utilisateur
user.account.disabled=Compte d\u00e9sactiv\u00e9 pour l'utilisateur
message.send.error=Erreur d'envoi d' un message aux utilisateurs
message.sent.success=Messages envoy\u00e9 avec succ\u00e8s
message.status.build.error=Erreur dans le b\u00e2timent \u00e9tat \u200b\u200bdu message
updated.successfully.lowercase=mis \u00e0 jour avec succ\u00e8s
kiosk.relation.delete.success=Relation de l'entit\u00e9 pour l'entit\u00e9 (s ) supprim\u00e9 avec succ\u00e8s
current.user.fetch.error=Erreur dans l'extraction des informations de l'utilisateur courant
update.success=mis \u00e0 jour avec succ\u00e8s
delete.success=supprim\u00e9 avec succ\u00e8s
poolgroup=Groupe Entit\u00e9
all=tous
ago=depuis
ahead=devant
minute=proc\u00e8s-verbal
hour=heure
hours=heures
day=jour
days=jours
config.entityviewprofile=voir le profil
config.entityeditprofile=Modifier le profil
config.printinventory=inventaire Imprimer
config.exportinventory=inventaire Export
config.transactionhistory=historique des transactions
config.view.transfer.order=Afficher l'ordre de transfert / de remise
config.create.transfer.order=Cr\u00e9er un ordre de transfert / de validation
orders.restricted.error.1=Vous exp\u00e9diez
orders.restricted.error.2=qui ont besoin de m\u00e9tadonn\u00e9es de lots . S'il vous pla\u00eet permettre \u00e0 la gestion des lots de cette entit\u00e9 vendeur et l'attribution des quantit\u00e9s par lot , ou d'effectuer une question ind\u00e9pendante sur ces mat\u00e9riaux sans m\u00e9tadonn\u00e9es par lots . Pour exp\u00e9dier la commande maintenant , s'il vous pla\u00eet retirer ces articles de l'ordre et de continuer . Les articles concern\u00e9s comprennent :
to=\u00e0
materials=mat\u00e9riaux
transactions.restricted.error.1=Vous transf\u00e9rez
transactions.restricted.error.2=qui ont besoin de m\u00e9tadonn\u00e9es de lots . S'il vous pla\u00eet permettre \u00e0 la gestion des lots de cette entit\u00e9 et de l'attribution des quantit\u00e9s par lot , ou d'effectuer une question ind\u00e9pendante sur ces mat\u00e9riaux sans m\u00e9tadonn\u00e9es de lot et une r\u00e9ception avec des m\u00e9tadonn\u00e9es de lots pour l'entit\u00e9 client . Pour proc\u00e9der \u00e0 la transaction aujourd'hui , s'il vous pla\u00eet retirer ces articles de la transaction . Les articles concern\u00e9s comprennent :
error.notransactions=Aucune transaction
order.removed=identification d'ordre est invalide ou entit\u00e9 client associ\u00e9 \u00e0 cet ordre peut avoir \u00e9t\u00e9 enlev\u00e9e.
user.none=Utilisateur non trouv\u00e9
password.reset=R\u00e9initialiser le mot de passe
order.invalid.domain=L' ordre saisi ne existe pas .
password.reset.success.log=Votre mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9.
password.forgot.success=Le mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9 et informations envoy\u00e9es \u00e0
password.forgot.reg=inscrit
password.ph=t\u00e9l\u00e9phone
password.mid=adresse e-mail
password.login=S'il vous pla\u00eet vous connecter avec le nouveau mot de passe .
user=utilisateur
user.addaccessibledomain.error1=Erreur lors de l'ajout de domaines accessibles pour l'utilisateur
user.addaccessibledomain.error2=ne peut toutefois pas \u00eatre associ\u00e9s \u00e0 des domaines suivants:
user.addaccessibledomain.error3=parce que l'association existe d\u00e9j\u00e0 .
user.addaccessibledomain.success=est associ\u00e9 avec succ\u00e8s les domaines sp\u00e9cifi\u00e9s .
user.removeaccessibledomain.error1=Erreur lors de la suppression de domaine accessible pour l'utilisateur
user.removeaccessibledomain.success=est dissoci\u00e9 avec succ\u00e8s \u00e0 partir du domaine sp\u00e9cifi\u00e9 .
password.email.unavailable=Aucun e-mail enregistr\u00e9e a \u00e9t\u00e9 trouv\u00e9 pour l'utilisateur . S'il vous pla\u00eet contacter l'administrateur afin d'assurer une adresse email valide est inscrit .
overwrite=Si l'inventaire existe d\u00e9j\u00e0 pour une entit\u00e9 donn\u00e9e, alors il est m\u00e9tadonn\u00e9es sera \u00e9cras\u00e9 avec ce que vous avez sp\u00e9cifi\u00e9 maintenant.
nooverwrite=Si l'inventaire existe d\u00e9j\u00e0 pour une entit\u00e9 donn\u00e9e, alors il est m\u00e9tadonn\u00e9es ne sera pas mis \u00e0 jour.
error.materialindestinationkioskdoesnotexist=Un ou plusieurs mati\u00e8re (s) ne existe pas dans entit\u00e9 de destination.
from=de
error.transferfailed=Transfert de lot \u00e0 lot entit\u00e9 handicap\u00e9s entit\u00e9 permis \u00e9chou\u00e9.
affectedmaterials=Mat\u00e9riaux affect\u00e9s.

entity.deletion.permission.denied=Suppression de cette entit\u00e9 est pas autoris\u00e9e dans ce domaine
entity.updation.permission.denied=Updation de cette entit\u00e9 est pas autoris\u00e9e dans ce domaine
material.updation.permission.denied=Updation de ce mat\u00e9riau est pas autoris\u00e9e dans ce domaine
material.deletion.permission.denied=La suppression de ce mat\u00e9riau est pas autoris\u00e9 dans ce domaine
password.otp.success1=Un mot de passe une fois a \u00e9t\u00e9 envoy\u00e9 \u00e0
password.otp.success2=' S enregistr\u00e9 num\u00e9ro de t\u00e9l\u00e9phone mobile . S'il vous pla\u00eet entrez le mot de passe unique re\u00e7u ci-dessous .
password.link.success1=Un lien pour r\u00e9initialiser le mot de passe a \u00e9t\u00e9 envoy\u00e9 \u00e0
password.link.success2=' Du adresse email enregistr\u00e9e . S'il vous pla\u00eet cliquer sur le lien dans l'e-mail pour r\u00e9initialiser le mot de passe
password.otp.info=Vous avez lanc\u00e9 une demande de mot de passe oubli\u00e9 . OTP est
password.reset.info.user.name=cher
password.reset.info.req.msg=Vous ( ou quelqu'un d'autre ) a demand\u00e9 pour r\u00e9initialiser votre mot de passe. Cette demande de r\u00e9initialisation de mot est valable pour les prochaines 24 heures .
password.reset.info.user.id=Votre nom d'utilisateur est
password.reset.now=R\u00e9initialiser mon mot de passe maintenant
password.reset.expiry=Si le lien ci-dessus a expir\u00e9, vous pouvez soumettre \u00e0 nouveau la demande de mot de passe oubli\u00e9
password.reset.retain=Au cas o\u00f9 vous ne l'avez pas soumettre cette demande et vouloir maintenir votre mot de passe actuel , alors vous ne devez pas prendre toute action .
password.reset.confidentiality.notice=CONFIDENTIALIT\u00c9 AVIS : Les informations contenues dans cet e-mail peut \u00eatre confidentielles et / ou privil\u00e9gi\u00e9es . Ce courriel est destin\u00e9 \u00e0 \u00eatre examin\u00e9 par le seul individu ou une organisation nomm\u00e9e ci-dessus . Si vous n'\u00eates pas le destinataire pr\u00e9vu ou un repr\u00e9sentant autoris\u00e9 du destinataire , vous \u00eates avis\u00e9 que tout examen , la diffusion ou la copie de ce courriel et ses pi\u00e8ces jointes , le cas \u00e9ch\u00e9ant , ou l'information contenue dans ce document est interdite . Si vous avez re\u00e7u ce courriel par erreur , s'il vous pla\u00eet aviser imm\u00e9diatement l'exp\u00e9diteur par retour de courriel et supprimer ce message de votre syst\u00e8me .
password.otp.success.log=Mot de passe OTP g\u00e9n\u00e9r\u00e9 avec succ\u00e8s
password.otp.web.success=Un mot de passe une seule fois a \u00e9t\u00e9 g\u00e9n\u00e9r\u00e9 et envoy\u00e9 \u00e0
password.otp.validity=et est valable pour 24 heures
password.otp.expired=R\u00e9initialiser lien a expir\u00e9 . S'il vous pla\u00eet re-g\u00e9n\u00e9rer un mot de passe
password.otp.invalid=Invalid one-time password
password.confirm.mismatch=Mot de passe ne correspond pas au mot de passe de confirmation
pwd.forgot.success=Le mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9 . S'il vous pla\u00eet vous connecter avec le nouveau mot de passe .
bck.customer.lower=client
bck.vendor.lower=fournisseur
asset=Asset
assets=Asset(s)
asset.relation.fetch.domain.error=Error fetching asset relationship for domain
asset.detail.fetch.domain.error=Error fetching asset details for domain
asset.delete.error=Error deleting the asset for domain
asset.relation.create.error=Error creating asset relation
kiosk.lowercase=entit\u00e9
kiosk.name=Nom entit\u00e9
kiosks.lower=entities
user.force.logout=Bien d\u00e9connect\u00e9
user.login.warn=n'a pas connect\u00e9 .
user.logout.system.error=Erreur syst\u00e8me est survenue en essayant de se d\u00e9connecter
user.id=ID de l'utilisateur
user.not.found=pas trouv\u00e9
custom.entity=Entit\u00e9 personnalis\u00e9e ID
city=Village de la ville
district=District
state=Etat
bulk.asset.id=Num\u00e9ro de s\u00e9rie de l'actif surveill\u00e9 (Obligatoire si le type d'actif est fourni)
manufacturer=Fabricant de l'actif surveill\u00e9 (obligatoire si le type d'actif et le num\u00e9ro de s\u00e9rie sont fournis)
model=Mod\u00e8le de l'actif contr\u00f4l\u00e9 (obligatoire si le num\u00e9ro de s\u00e9rie de l'actif et le fabricant sont fournis)
asset.type=Type d'actif de l'actif surveill\u00e9
sensor.device.id=Num\u00e9ro de s\u00e9rie de l'enregistreur de temp\u00e9rature
sim1=SIM-1 Num\u00e9ro de t\u00e9l\u00e9phone de l'enregistreur de temp\u00e9rature (+91 <num\u00e9ro de t\u00e9l\u00e9phone>)
sim1.id=SIM-1 ID de l'enregistreur de temp\u00e9rature
sim1.ntw.provider=SIM-1 Fournisseur de r\u00e9seau d'enregistreur de temp\u00e9rature
sim2=SIM-2 Num\u00e9ro de t\u00e9l\u00e9phone de l'enregistreur de temp\u00e9rature (+91 <num\u00e9ro de t\u00e9l\u00e9phone>)
sim2.id=SIM-2 ID de l'enregistreur de temp\u00e9rature
sim2.ntw.provider=SIM-2 Fournisseur de r\u00e9seau d'enregistreur de temp\u00e9rature
imei=IMEI de l'enregistreur de temp\u00e9rature
asset.create.error=Erreur de cr\u00e9ation actif
error.doesnotexistindestinationentity=ne pas exister dans l'entit\u00e9 de destination.
error.adt=date effective de la transaction ne peut \u00eatre ult\u00e9rieurement.
error.adt.entry.mandate=S'il vous pla\u00eet entrez la date de la transaction r\u00e9elle comme il est obligatoire
asset.update.error=la mise \u00e0 jour d'erreur actif
transaction.verify.message=
La transaction (s ) pr\u00e9c\u00e9dente peut ou peut ne pas avoir \u00e9t\u00e9 couronn\u00e9e de succ\u00e8s . S'il vous pla\u00eet cliquer sur la page ' Transactions de voir si elles sont d\u00e9j\u00e0 soumises . Sinon, s'il vous pla\u00eet cr\u00e9er la transaction (s ) \u00e0 nouveau . Nous sommes d\u00e9sol\u00e9s pour la g\u00eane occasionn\u00e9e .
general.support.config.fetch.error=Erreur dans la configuration de support fetching
general.admin.config.fetch.error=Erreur lors de la configuration de contacts administratifs
min.max.quantity=Quantit\u00e9
min.max.stock.duration=Dur\u00e9e de stock
conversation.create.error=Erreur cr\u00e9ant une conversation
conversation.update.error=Erreur de mise \u00e0 jour la conversation
conversation.message.create.error=Erreur de cr\u00e9ation un message
conversation.message.update.error=Message d'erreur de mise \u00e0 jour
activity.create.error=Erreur activit\u00e9 cr\u00e9atrice
inv.alloc.failed=Impossible d'allouer l'inventaire
inv.failed.clear.allocations=Erreur lors de la compensation des quantit\u00e9s attribu\u00e9es
error.invalidorderid=Invalid ID de commande
error.invalidstatus=\u00e9tat non valide
error.invalidshipmentid=Invalid ID d'exp\u00e9dition
error.invalidactualdateofreceipt=date r\u00e9elle de r\u00e9ception non valide
error.unabletofulfilorder=Impossible de remplir l'ordre
error.unabletoshiporder=Impossible d'exp\u00e9dier l'ordre
shipment.create.error=Erreur de cr\u00e9ation exp\u00e9dition
error.unabletoshiporder.shipments=L'ordre a d\u00e9j\u00e0 des envois cr\u00e9\u00e9s. Veuillez indiquer les exp\u00e9ditions exp\u00e9di\u00e9es \u00e0 la place.
monitoring.asset.manufacturer.default.error=Le nom du fabricant de l'actif de surveillance n'a pas pu \u00eatre d\u00e9termin\u00e9 car il y a plus d'un fabricant activ\u00e9 dans la configuration de domaine pour les actifs. Veuillez configurer un seul fabricant pour activer le transfert group\u00e9 d'\u00e9l\u00e9ments.
monitoring.asset.model.default.error=Le nom du mod\u00e8le de l'\u00e9l\u00e9ment de surveillance n'a pas pu \u00eatre d\u00e9termin\u00e9 car il y a plus d'un mod\u00e8le activ\u00e9 dans la configuration de domaine pour les biens. Veuillez configurer un seul mod\u00e8le pour activer le transfert group\u00e9 d'\u00e9l\u00e9ments.
monitoring.asset.missing.manufacturer=Le nom du fabricant de la surveillance de l'actif est manquant. Veuillez entrer le nom du fabricant de l'\u00e9l\u00e9ment de surveillance.
monitoring.asset.missing.model=Le nom du mod\u00e8le de suivi de l'actif est manquant. Veuillez saisir le nom du mod\u00e8le de l'\u00e9l\u00e9ment de surveillance.
manufacturer.name=Surveillance du fabricant d'actifs (facultatif)
asset.model=Surveillance du mod\u00e8le d'actif (Facultatif: Obligatoire si le fabricant de l'actif de surveillance est fourni)
monitoring.asset.manufacturer.name=Suivi du nom du fabricant de l'actif
monitoring.asset.valid.manufacturer.name=N'a pas pu \u00eatre trouv\u00e9 dans la configuration du domaine. Veuillez saisir un nom de fabricant valide tel que configur\u00e9 dans le domaine.
monitoring.asset.model.name=Suivi du nom du mod\u00e8le de l'actif
monitoring.asset.valid.model.name=N'a pas pu \u00eatre trouv\u00e9 dans la configuration du domaine. Veuillez entrer un nom de mod\u00e8le valide tel que configur\u00e9 dans le domaine.
receipts.not.posted=Les re\u00e7us ne seront pas comptabilis\u00e9s pour ces articles
shipments.updated.successfully=Envois mis \u00e0 jour avec succ\u00e8s
shipment.status.updated.successfully=\u00c9tat de l'envoi mis \u00e0 jour avec succ\u00e8s
the.following.items=The following items are no longer available at entity
error.invalidenddate=Date de fin non valide
error.notvalidstartdate=Date de d\u00e9but non valide
error.invalidmaterialid=ID de mat\u00e9riel non valide
error.startdateisgreaterthanenddate=La date de d\u00e9but est sup\u00e9rieure \u00e0 la date de fin
error.invalidsize=Taille non valide
error.invalidoffset=D\u00e9calage non valide
error.invalidtransactiontype=Type de transaction non valide
error.invalidexporttype=Type d'exportation non valide
error.invalidkioskid=ID d'entit\u00e9 non valide
error.invalidemail=Email invalide
allow.batch.management.update.entity=Exception lors du contr\u00f4le si la mise \u00e0 jour de la gestion des lots est autoris\u00e9e ou non pour l'entit\u00e9
allow.batch.management.update.material=Exception lors de la v\u00e9rification si la mise \u00e0 jour de la gestion des lots est autoris\u00e9e ou non pour le mat\u00e9riel
entity.batch.management.disable.warning=Il existe des \u00e9l\u00e9ments d'inventaire activ\u00e9s par lot pour cette entit\u00e9 qui ont un stock non nul. Assurez-vous que ces \u00e9l\u00e9ments d'inventaire n'ont pas de stock avant de d\u00e9sactiver la gestion des lots.
entity.batch.management.enable.warning=Il existe des \u00e9l\u00e9ments d'inventaire activ\u00e9s par lot pour cette entit\u00e9 qui ont un stock non nul. Assurez-vous que ces \u00e9l\u00e9ments d'inventaire n'ont pas de stock avant d'activer la gestion des lots.
material.batch.management.disable.warning=Il existe des \u00e9l\u00e9ments d'inventaire activ\u00e9s par lots pour ce mat\u00e9riel dont le stock n'est pas nul. Assurez-vous que ces \u00e9l\u00e9ments d'inventaire n'ont pas de stock avant de d\u00e9sactiver la gestion des lots.
material.batch.management.enable.warning=Il existe des \u00e9l\u00e9ments d'inventaire activ\u00e9s par lots pour ce mat\u00e9riel dont le stock n'est pas nul. Assurez-vous que ces \u00e9l\u00e9ments d'inventaire n'ont pas de stock avant d'activer la gestion des lots.
monitored.asset.manufacture.year=Ann\u00e9e de fabrication
monitoring.asset.manufacture.yea=Suivi de l'actif Ann\u00e9e de fabrication
order.modified.to=L'\u00e9tat de la commande ou de l'envoi a d\u00e9j\u00e0 \u00e9t\u00e9 chang\u00e9
order.modified.by=L'ordre a \u00e9t\u00e9 modifi\u00e9 par
order.page.refresh=Veuillez actualiser les commandes pour afficher les derni\u00e8res mises \u00e0 jour.
at=\u00e0
by=par
shipment.unavailable.db=L'envoi n'est pas disponible dans db pour mettre \u00e0 jour l'\u00e9tat.
shipment.id=ID d'exp\u00e9dition
shipment.not.created=Donn\u00e9es invalides. L'envoi ne peut pas \u00eatre cr\u00e9\u00e9.
inventory.post=Les transactions d'inventaire ne peuvent \u00eatre affich\u00e9es que lorsque l'\u00e9tat est rempli, exp\u00e9di\u00e9 ou annul\u00e9
allocated.qty.greater=La quantit\u00e9 allou\u00e9e ne peut pas \u00eatre sup\u00e9rieure \u00e0 la quantit\u00e9 totale.
shipment.fulfill.error=Impossible de remplir l'envoi
materials.batch.empty=Les lots sont vides pour le mat\u00e9riel
shipment.batch.item=Lot d'article d'exp\u00e9dition
qty.lower=quantit\u00e9
valid.qty=Doit \u00eatre> = 0
order.post.exception=Exception lors de l'enregistrement des transactions pour l'ordre
shipment.cancel.error=Une erreur s'est produite lors de l'annulation de l'envoi
year.of.manufacture.invalid.error=L'ann\u00e9e de fabrication contient des caract\u00e8res non valides. Entrez une ann\u00e9e valide avec quatre chiffres.
year.of.manufacture.range=L'ann\u00e9e de fabrication de l'actif n'est pas valide. Veuillez entrer une ann\u00e9e 1980.
year.of.manufacture.future=L'ann\u00e9e de fabrication de l'actif n'est pas valide. Entrez une ann\u00e9e \u00e9gale ou inf\u00e9rieure \u00e0
ship.transporter.update.success=Transporter mis \u00e0 jour avec succ\u00e8s
ship.transporter.update.error=Erreur lors de la mise \u00e0 jour du transporteur
ship.tracking.id.update.success=L'ID de suivi a \u00e9t\u00e9 mis \u00e0 jour avec succ\u00e8s.
ship.tracking.id.update.error=Erreur lors de la mise \u00e0 jour de l'ID de suivi
ship.reason.update.success=Raison de l'exp\u00e9dition mise \u00e0 jour avec succ\u00e8s.
ship.reason.update.error=Erreur lors de la mise \u00e0 jour de la raison de l'exp\u00e9dition
ship.expected.date.parse.error=Erreur lors de l'analyse de la date de r\u00e9alisation pr\u00e9vue
ship.package.size.update.success=La taille de l'emballage est mise \u00e0 jour avec succ\u00e8s.
ship.package.size.update.error=Erreur lors de la mise \u00e0 jour du format du paquet
userdevice.create.error=Erreur lors de la cr\u00e9ation du p\u00e9riph\u00e9rique utilisateur
userdevice.not.created=Donn\u00e9es invalides. Le p\u00e9riph\u00e9rique utilisateur ne peut pas \u00eatre cr\u00e9\u00e9.
invalid.req.data=Donn\u00e9es de requ\u00eates non valides.
transaction.rejected=Transaction rejet\u00e9e en raison d'une transaction plus r\u00e9cente sur le Web.
error.invaliduserid=Identifiant invalide
error.invaliddomainid=ID de domaine non valide
error.invaliddata.frommobile=Donn\u00e9es invalides
transactions.processing.inprogress=Transactions en cours, essayez \u00e0 nouveau apr\u00e8s un certain temps
openingstock.mismatch=Le stock d'ouverture ne s'est pas associ\u00e9
lockinventory.failed=Impossible de verrouiller l'inventaire. Veuillez r\u00e9essayer apr\u00e8s un certain temps
filter=filtre
approvers.update.success=Les correcteurs sont mis \u00e0 jour avec succ\u00e8s.
error.fetch.event.summary=Erreur lors de la r\u00e9cup\u00e9ration de la configuration du r\u00e9sum\u00e9 d'\u00e9v\u00e9nement
orders.item.likely.stockout=Probablement stocker en {0} jours
orders.item.reached.min=Le stock a atteint le niveau minimum
orders.items.added=Les \u00e9l\u00e9ments {0} ont \u00e9t\u00e9 ajout\u00e9s \u00e0 cette commande.
orders.created.by.system=Le syst\u00e8me a cr\u00e9\u00e9 cette commande.
