\ufeffdummy=
abnormalstockduration=Dur\u00e9e de l'action anormale
abnormalstockviews=Vue anormale des stocks
abnormalstockevent=\u00c9v\u00e9nement boursier anormal (par exemple, rupture de stock, < min.,> max.)
addremoveallentities=Vous n'avez pas encore s\u00e9lectionn\u00e9 des entit\u00e9s. Les mat\u00e9riaux que vous ajouter / supprimer s'appliquera \u00e0 toutes les entit\u00e9s. Souhaitez-vous proc\u00e9der?
addmatallentities=Vous avez s\u00e9lectionn\u00e9 aucun entit\u00e9s . Les mat\u00e9riaux que vous ajoutez seront applicables \u00e0 toutes les entit\u00e9s . Voulez-vous proc\u00e9der?
allitemszeromsg=Tous les articles ne peuvent pas avoir une quantit\u00e9 de 0
annotation=Annotation
comments=Commentaire
areyousure=Etes-vous s\u00fbr que vous souhaitez
atleastoneentry=S'il vous pla\u00eet faire au moins une entr\u00e9e avant de soumettre
averageoverentireperiod=Moyenne sur la p\u00e9riode enti\u00e8re
averageresponsetime=Moy. temps de r\u00e9ponse
batch.expirynotinfuture=Vous avez choisi une date d'expiration qui n'est pas dans l'avenir. Continuer?
batch.manufactureddatenotnewer=Date de fabrication peut ne pas \u00eatre le m\u00eame ou plus r\u00e9cente que la date d'expiration.
batch.notallocatedfully=Vous n'avez pas allou\u00e9 pleinement de lots plus \u00e2g\u00e9s. Il est fortement recommand\u00e9 que vous allouez pleinement de lots qui expirent en premier. Continuer avec votre allocation actuelle?
batch.ordernotallocatedfully1=Les \u00e9l\u00e9ments suivants sont lot permis, mais les quantit\u00e9s ne sont pas encore pleinement leur sont attribu\u00e9es
batch.ordernotallocatedfully2=S'il vous pla\u00eet cliquer sur 'Modifier' dans la zone des \u00e9l\u00e9ments, et utiliser 'Entrez par lot' \u00e0 c\u00f4t\u00e9 de l'\u00e9l\u00e9ment \u00e0 l'attribution des quantit\u00e9s par lot.
batch.ordernotallocatedfully2.new=Se il vous pla\u00eet modifier les mat\u00e9riaux et allouer par lot avant exp\u00e9dition
batch.orderallocatedpartially=Les \u00e9l\u00e9ments suivants sont lot permis, mais les quantit\u00e9s ne sont pas attribu\u00e9s \u00e0 leur pleine
batch.selectexpirydate=S'il vous pla\u00eet s\u00e9lectionner une date d'expiration en premier.
board.refreshdurationmsg=Actualiser dur\u00e9e doit \u00eatre> 0
board.scrollintervalmsg=Intervalle de d\u00e9filement doit \u00eatre> 0
bulkupload.containcsvdata=Est-ce que le fichier contient des donn\u00e9es CSV sur les
bulkupload.selectentity=S'il vous pla\u00eet s\u00e9lectionner l'entit\u00e9 pour laquelle vous souhaitez t\u00e9l\u00e9charger les transactions
cannotexceedstock=ne peut exc\u00e9der stocks disponibles
confirmpasswordmsg=S'il vous pla\u00eet confirmer votre mot de passe
confirmundotransactionmsg=\u00cates-vous s\u00fbr de vouloir annuler les op\u00e9rations s\u00e9lectionn\u00e9e(s)?
count=Comte
customreports.confirmremovetemplatemsg=Etes-vous s\u00fbr que vous voulez supprimer le mod\u00e8le s\u00e9lectionn\u00e9 par le syst\u00e8me?
customreports.enteradminlistmsg=S'il vous pla\u00eet entrer dans la liste des administrateur(s) \u00e0 qui le rapport doit \u00eatre envoy\u00e9 par courriel.
customreports.enteradminorsuperuserlistmsg=S'il vous pla\u00eet entrez l'administrateur (s) ou super utilisateur (s) \u00e0 qui le rapport personnalis\u00e9 doit \u00eatre envoy\u00e9 par courriel.
customreports.enterdatadurationmsg=S'il vous pla\u00eet entrez la dur\u00e9e des donn\u00e9es qui doit \u00eatre export\u00e9 dans le rapport personnalis\u00e9.
customreports.entermanageroradminlistmsg=S'il vous pla\u00eet entrer le gestionnaire (s) ou administrateur (s) \u00e0 qui le rapport personnalis\u00e9 doit \u00eatre envoy\u00e9 par courriel.
customreports.entermanageroradminorsuperuserlistmsg=S'il vous pla\u00eet entrer le gestionnaire (s) ou administrateur (s) ou super utilisateur (s) \u00e0 qui le rapport personnalis\u00e9 doit \u00eatre envoy\u00e9 par courriel.
customreports.enterreportgenerationschedulemsg=S'il vous pla\u00eet entrer un programme de g\u00e9n\u00e9ration de rapport.
customreports.entersheetnamemsg=S'il vous pla\u00eet entrez le nom de la feuille dans le mod\u00e8le de rapport dans lequel les donn\u00e9es doivent \u00eatre coll\u00e9es.
customreports.entertemplatenamemsg=S'il vous pla\u00eet entrez le nom du mod\u00e8le.
customreports.entertimefordailyreportgenerationmsg=S'il vous pla\u00eet entrez l'heure \u00e0 tous les jours la g\u00e9n\u00e9ration de rapports.
customreports.entertimeformonthlyreportgenerationmsg=S'il vous pla\u00eet entrez l'heure de g\u00e9n\u00e9ration de rapport mensuel.
customreports.enterdayformonthlyreportgenerationmsg=S'il vous pla\u00eet entrer un jour entre le 1er et le 28 du mois en cours dans le calendrier de g\u00e9n\u00e9ration de rapport .
customreports.entertimeforweeklyreportgenerationmsg=S'il vous pla\u00eet entrez l'heure hebdomadaire g\u00e9n\u00e9ration de rapport.
customreports.invaliddatadurationforhistoricalinventorysnapshotmsg=S'il vous pla\u00eet entrer un nombre sup\u00e9rieur \u00e0 0 pour obtenir le clich\u00e9 de l'inventaire historique.
customreports.invalidfilenamemsg=Invalid mod\u00e8le de rapport. S'il vous pla\u00eet t\u00e9l\u00e9charger un fichier Excel avec xls d'extension ou. Xlsx
customreports.invalidsheetnamemsg=Invalid nom de la feuille. S'il vous pla\u00eet entrer un nom de feuille valide.
customreports.invalidtemplatenamemsg=Invalid nom du mod\u00e8le. S'il vous pla\u00eet entrer un nom de mod\u00e8le valable.
customreports.maxdatadurationmsg=Seulement jusqu'\u00e0 180 jours de donn\u00e9es peuvent \u00eatre export\u00e9es dans le rapport personnalis\u00e9.
customreports.maxmonthlydatadurationmsg=Seulement jusqu'\u00e0 12 mois de donn\u00e9es peuvent \u00eatre export\u00e9es dans le rapport personnalis\u00e9.
customreports.selectdayforweeklyreportgenerationmsg=S'il vous pla\u00eet s\u00e9lectionner le jour de la semaine la g\u00e9n\u00e9ration de rapports.
customreports.selecttemplatetouploadmsg=S'il vous pla\u00eet s\u00e9lectionnez le mod\u00e8le \u00e0 t\u00e9l\u00e9charger.
customreports.sheetnameformatmsg=Nom de la feuille peut contenir uniquement des lettres, chiffres, espaces, trait d'union et de soulignement.
customreports.templatealreadyexisitsmsg=Un mod\u00e8le avec ce nom existe d\u00e9j\u00e0. S'il vous pla\u00eet entrer un autre nom de mod\u00e8le.
customreports.templatenameformatmsg=Nom du mod\u00e8le peut contenir uniquement des lettres, chiffres, espaces, trait d'union et de soulignement.
dailytrendsinmonth=Tendances quotidiennes dans le mois de
date=Date de
day.upper=Jour
delete=effacer
demandfrom=La demande de
editquantities=S'il vous pla\u00eet modifier les quantit\u00e9s suivantes
enteralphanumeric=S'il vous pla\u00eet entrer les caract\u00e8res alphab\u00e9tiques ou les num\u00e9ros seulement.
entermandatoryfields=Les champs obligatoires suivants doivent \u00eatre entr\u00e9s
enternumbergreaterthanzeromsg=S'il vous pla\u00eet entrez une valeur sup\u00e9rieure \u00e0 0
entervalidname=S'il vous pla\u00eet entrer un nom valide (soit un nom complet ou partiel)
entervalidnumbermsg=S'il vous pla\u00eet entrez un num\u00e9ro valide
export_confirmall1=Vous n'avez pas encore s\u00e9lectionn\u00e9 des ordres. Exporter toutes les commandes correspondant aux crit\u00e8res ci-dessus pour un tableur?
export_confirmall2=REMARQUE: Si vous cliquez sur 'OK' ou 'Oui', vous recevrez un email \u00e0
export_confirmall3=avec une URL \u00e0 la feuille, que vous pouvez t\u00e9l\u00e9charger plus tard.
exportedorders=commandes seront export\u00e9s vers un tableur. Continuer?
fetchingroutemap=Comparaison feuille de route
fieldisresetmsg=Ce champ est r\u00e9initialis\u00e9. S'il vous pla\u00eet cliquer sur Enregistrer pour enregistrer le changement.
first=Premier
followformatmsg=S'il vous pla\u00eet suivre le format indiqu\u00e9
form.error=Tous les champs de ce formulaire ne sont pas correctement remplis. Veuillez examiner les champs en surbrillance dans le formulaire et les corriger avant de soumettre le formulaire.
general.error=Erreur syst\u00e8me se est produite . Se il vous pla\u00eet essayer \u00e0 nouveau.
geocodes.confirmmessage=Etes-vous s\u00fbr que vous voulez r\u00e9soudre ce que votre entit\u00e9 de l \ 'emplacement
geocodes.enter=Je vais entrer manuellement g\u00e9ocodes
geocodes.failuremessage=G\u00e9ocodage n'a pas r\u00e9ussi pour la raison suivante
geocodes.select=S'il vous pla\u00eet s\u00e9lectionnez l'une des g\u00e9ocodes dans la liste ci-dessous
geocodes.selectonemarker=S'il vous pla\u00eet s\u00e9lectionner un marqueur pour fixer l'entit\u00e9 de l \ 'emplacement
geocodes.specifylocationmsg=S'il vous pla\u00eet pr\u00e9cisez le pays, Etat et Village / nom de la ville
invalid.path=Chemin de URL invalide.
isrequired=est n\u00e9cessaire
isinvalid=n'est pas valide
itemdetails=D\u00e9tails de l'article
lettersnumbershyphenallowed=Seules les lettres, chiffres ou - est autoris\u00e9e
materialkioskcannotbeselectedmsg=Les deux mat\u00e9riaux et l'entit\u00e9 ne peut pas \u00eatre s\u00e9lectionn\u00e9. S'il vous pla\u00eet s\u00e9lectionnez l'un d'eux et r\u00e9essayez
maxstock=Max. stock
minstock=Min. stock
mobiledownloadmessage=Obtenez le nouvelle application mobile
morefilters=plusieurs filtres
next=Suivant
nopayment=Aucun paiement sp\u00e9cifi\u00e9e
notifications.freqnotselected=Fr\u00e9quence non sp\u00e9cifi\u00e9 pour le type d'utilisateur
notifications.nomessagetemplate=Mod\u00e8le de message non sp\u00e9cifi\u00e9
notifications.usersnotselected=Utilisateurs d'envoyer des notifications \u00e0 ne sont pas s\u00e9lectionn\u00e9s
notifications.nouserselected=Se il vous pla\u00eet s\u00e9lectionner au moins un type d'utilisateur ou le bulletin de bord
notselectedusers=Vous n'avez pas s\u00e9lectionn\u00e9 tous les utilisateurs. Ne vous souhaitez envoyer un message \u00e0 tous les utilisateurs actifs?
numbersnotallowed=Num\u00e9ros ne sont pas autoris\u00e9s
of=sur
onlynumbersallowed=Seuls les chiffres sont autoris\u00e9s
ordercannotbe=Cet ordre ne peut \u00eatre
ordercostexceedscredit=Co\u00fbt de la commande d\u00e9passe le cr\u00e9dit disponible
orderdetails=D\u00e9tails de la commande
orderingerrormsg=Erreur lors de l'enregistrement de commande
orderingloadmoremsg=Il semble que la commande sur cette page a chang\u00e9. S'il vous pla\u00eet sauvegarder ou d'annuler la commande sur cette page avant d'essayer de charger plus d'articles
orderingresetmsg=Tout l'ordre que vous avez fait jusqu'\u00e0 pr\u00e9sent seront perdues. \u00cates-vous s\u00fbr de vouloir r\u00e9initialiser l'ordre
orderingsuccessfullysavedmsg=Enregistr\u00e9 avec succ\u00e8s la commande
ownedby=Poss\u00e9d\u00e9 par
passwordvalidationmsg=Mots de passe devraient \u00eatre de l'ordre
paymenthigher=Le paiement est plus \u00e9lev\u00e9 que le prix de commande. Accepter le montant?
phoneformatmsg=S'il vous pla\u00eet s\u00e9parer le code du pays et le num\u00e9ro de t\u00e9l\u00e9phone par un espace
pleaseselect=S'il vous pla\u00eet s\u00e9lectionner
prev=Pr\u00e9c\u00e9dente
quantity=Quantit\u00e9
quantitymorethanvendorstockmsg=ne peut pas \u00eatre plus \u00e9lev\u00e9 que le stock du fournisseur l'un d'eux et essayez \u00e0 nouveau
removekioskconfirmmsg=Les entit\u00e9s s\u00e9lectionn\u00e9es et toutes les transactions qui leur sont associ\u00e9s seront supprim\u00e9s. \u00cates-vous certain de vouloir supprimer
removematerialconfirmmsg=Les documents s\u00e9lectionn\u00e9s et toutes les transactions qui y sont associ\u00e9es seront supprim\u00e9s. \u00cates-vous certain de vouloir supprimer le (s) mat\u00e9riel (s) s\u00e9lectionn\u00e9 (s)?
remove=retirez
removepoolgroupconfirmmsg=Le groupe d'entit\u00e9s s\u00e9lectionn\u00e9 ( s) sera supprim\u00e9 . \u00cates-vous s\u00fbr de vouloir supprimer le groupe d'entit\u00e9 s\u00e9lectionn\u00e9 (s )
removerelationconfirmmsg=La relation s\u00e9lectionn\u00e9e (s) seront supprim\u00e9es. \u00cates-vous certain de vouloir supprimer la relation s\u00e9lectionn\u00e9e (s)
removeuserconfirmmsg=L'utilisateur s\u00e9lectionn\u00e9 (s) sera retir\u00e9e. \u00cates-vous certain de vouloir continuer
reportsdatemsg=\u00c0 ce jour ne peut pas \u00eatre moindre que partir de la date 
reportsfiltermsg=Tous les filtres en gras sont obligatoires
reportsmaxfiltersmsg=Nombre de filtres qui peuvent \u00eatre s\u00e9lectionn\u00e9s est de
reportsmaxitemsmsg=Nombre d'\u00e9l\u00e9ments qui peuvent \u00eatre ajout\u00e9es \u00e0 un filtre est
reportsremovefiltermsg=Supprimer le filtre existant et s\u00e9lectionnez le nouveau
reportsselectmsg=S'il vous pla\u00eet s\u00e9lectionner un type de rapport
routingremovefromroutemsg=\u00cates-vous s\u00fbr de vouloir supprimer l'entit\u00e9 s\u00e9lectionn\u00e9e \u00e0 partir de la route
routingsuccessfullysavedmsg=Enregistr\u00e9 avec succ\u00e8s la voie
selectkioskmsg=S'il vous pla\u00eet choisir une entit\u00e9
selectitemmsg=S'il vous pla\u00eet s\u00e9lectionner un
selectitemtoaddmsg=S'il vous pla\u00eet s\u00e9lectionner au moins un \u00e9l\u00e9ment \u00e0 ajouter
selectitemtoeditmsg=S'il vous pla\u00eet s\u00e9lectionnez une atleast \u00e9l\u00e9ment \u00e0 modifier
selectitemtoexportmsg=S'il vous pla\u00eet s\u00e9lectionner au moins un \u00e9l\u00e9ment dans la liste
selectitemtoremovemsg=S'il vous pla\u00eet s\u00e9lectionnez une atleast \u00e9l\u00e9ment \u00e0 supprimer
selectmaterial=S'il vous pla\u00eet choisir un mat\u00e9riau
selectoperationmsg=S'il vous pla\u00eet s\u00e9lectionner une op\u00e9ration
selectotypemsg=S'il vous pla\u00eet s\u00e9lectionner un type d'ordre
selectrelationtypemsg=S'il vous plVous n'\u00eates mise \u00e0 z\u00e9ro (0) stock pour les mat\u00e9riaux suivantsa\u00eet s\u00e9lectionner le type de relation
selectreporttypemsg=S'il vous pla\u00eet s\u00e9lectionnez un type de rapport
selectstatusmsg=S'il vous pla\u00eet choisir un statut
selecttransactionmsg=S'il vous pla\u00eet s\u00e9lectionner au moins une transaction
selectusermsg=S'il vous pla\u00eet s\u00e9lectionnez atleast un utilisateur
selectusertoremovemsg=S'il vous pla\u00eet s\u00e9lectionner au moins un utilisateur \u00e0 supprimer
selectvendormsg=S'il vous pla\u00eet s\u00e9lectionner un fournisseur
specifyvaliduseridmsg=S'il vous pla\u00eet sp\u00e9cifier un ID utilisateur valide
stockboard.horizontalscrollintervalmsg=Intervalle de d\u00e9filement horizontale doit \u00eatre> 0
stockboard.maxitemsonboardmsg=Articles maximum \u00e0 bord doivent \u00eatre> 0 et inf\u00e9rieur ou \u00e9gal \u00e0
temperature.entermaxtempofdevicemsg=S'il vous pla\u00eet entrer la temp\u00e9rature maximale de l'appareil
temperature.entermintempofdevicemsg=S'il vous pla\u00eet entrer la temp\u00e9rature minimale de l'appareil
temperature.enterserialnumbermsg=S'il vous pla\u00eet entrer un num\u00e9ro de s\u00e9rie de l'appareil
temperature.errorwhilesavingtemperaturedevicesmsg=Une erreur s'est produite lors de l'enregistrement des dispositifs de temp\u00e9rature
temperature.invalidmaxtemperaturemsg=S'il vous pla\u00eet entrer un nombre valide pour la temp\u00e9rature maximale
temperature.invalidmintemperaturemsg=S'il vous pla\u00eet entrer un nombre valide pour la temp\u00e9rature minimum
temperature.notaddedorremoveddevicemsg=Vous n'avez pas ajout\u00e9 ou retir\u00e9 un p\u00e9riph\u00e9rique. S'il vous pla\u00eet ajouter ou retirer le dispositif (s), puis cliquez sur le bouton "Enregistrer".
temperature.notselecteditemstoremove=Vous n'avez s\u00e9lectionn\u00e9 aucun \u00e9l\u00e9ments \u00e0 supprimer.
temperature.removedbutnotsavedmsg=Vous avez supprim\u00e9 certains articles mais n'avez pas encore sauv\u00e9s. S'il vous pla\u00eet enregistrer vos modifications puis ajouter de nouveaux \u00e9l\u00e9ments.
temperature.removedevicesconfirmmsg=Etes-vous s\u00fbr de vouloir supprimer les p\u00e9riph\u00e9riques s\u00e9lectionn\u00e9s?
temperature.removeserialnumbermsg=Etes-vous s\u00fbr de vouloir supprimer appareil avec num\u00e9ro de s\u00e9rie
temperature.serialnumberalreadyexistsmsg=Un appareil avec num\u00e9ro de s\u00e9rie existe d\u00e9j\u00e0. S'il vous pla\u00eet entrer un autre num\u00e9ro de s\u00e9rie.
temperature.temperaturedevicesconfirmclosemsg=Les modifications non enregistr\u00e9es seront perdues. Etes-vous s\u00fbr de vouloir fermer cette fen\u00eatre?
temperaturedevicesfor=Dispositifs de temp\u00e9rature pour
total=Total des
transportermandatory=Le transporteur est obligatoire. Veuillez sp\u00e9cifier le transporteur pour cette exp\u00e9dition, puis exp\u00e9dier.
useragevalidationmsg=Seulement 1 \u00e0 3 chiffres est autoris\u00e9
useridvalidationmsg=Seuls les caract\u00e8res alphanum\u00e9riques et _ ou. ou - ou @ sont autoris\u00e9s
zerostocksettingmsg1=Vous n'\u00eates mise \u00e0 z\u00e9ro (0) stock pour les mat\u00e9riaux suivants
zerostocksettingmsg2=Tous les lots existants seront \u00e9galement remises \u00e0 z\u00e9ro (0) stock
activity=Activit\u00e9 r\u00e9cente
assets= actif
bulkupload.selectcsvfile=S\u00e9lectionnez le fichier CSV pour les
bulkupload.uploadinbulk=T\u00e9l\u00e9charger des donn\u00e9es en vrac
custvend=Client/fournisseur
device= dispositif
filters=Filtres
home.Orders=ordres
home.activeentities=entit\u00e9s actives
home.activeusers=utilisateurs actifs
home.activity=activit\u00e9
home.demandmap=demande Carte
home.featuredphone=T\u00e9l\u00e9phone vedette (Java )
home.fulfilledorders=commandes effectu\u00e9es
home.greaterthanmaxevents=> Max Ev\u00e9nements
home.html5browser=Navigateur HTML5
home.inventorymap=Inventaire
home.inventorytransactions=Transactions d'inventaire
home.lessthanminevents=< Min \u00e9v\u00e9nements
home.mobileapps=applications mobiles
home.orderresponsetime=Afin Temps de r\u00e9ponse
home.pendingorders=commandes en cours
home.replenishmenttime=reconstitution Temps
home.revenue=revenu
home.smartphone=Smart Phone ( Android )
home.stockoutevents=Stock Out Ev\u00e9nements
inventorypolicy.kn=Utilisateur reconstitution sp\u00e9cifi\u00e9 - Kanban
inventorypolicy.mm=Syst\u00e8me reconstitution d\u00e9termin\u00e9e - s , S
inventorypolicy.none=Utilisateur sp\u00e9cifi\u00e9 reconstitution - S, X
inventorypolicy.sq=Syst\u00e8me reconstitution d\u00e9termin\u00e9e - s , Q
mobilephone=T\u00e9l\u00e9phone mobile
select.language=S\u00e9lectionnez la langue
temperature.device.filter.alarm=Les alarmes de p\u00e9riph\u00e9riques de dur\u00e9e de filtre
temperature.device.filter.excursion=Dur\u00e9e du filtrage d'excursion de temp\u00e9rature
temperature.device.filter.nodata=Aucune dur\u00e9e de filtre de donn\u00e9es
temperature.device.config.comm.devAlrmsNotify=Notification d'alarme de l'appareil
temperature.device.config.comm.incExcNotify=Incursion / notification d'excursion
temperature.device.config.comm.sender=Sender ID
temperature.device.config.comm.statsNotify=Notification des statistiques quotidiennes
temperature.device.config.comm.tmpNotify=Notification de la temp\u00e9rature
temperature.vendor.select.vendor=S\u00e9lectionnez le p\u00e9riph\u00e9rique de temp\u00e9rature vendeurs pertinentes \u00e0 ce domaine
temperatureeventcreationtime=Heure de l'\u00e9v\u00e9nement
temperaturestatusupdatedtime=Etat de la temp\u00e9rature de temps mise \u00e0 jour
devicestatusupdatedtime=Etat de l'appareil de mise \u00e0 jour de temps
temperatureeventtime=Temp\u00e9rature au moment de l'\u00e9v\u00e9nement
temperaturemax=Temp\u00e9rature maximale
temperaturemin=Temp\u00e9rature minimale
temperature.config=n'existe pas la configuration du syst\u00e8me d'inventaire. S'il vous pla\u00eet contactez votre administrateur pour activer cette
show.export.options=Afficher les options Exporter
hide.export.options=Cacher options d'exportation
order.new.status=Prochain statut
event=\u00e9v\u00e9nement
custom.reportsheetdetail=Se il vous pla\u00eet entrez le nom de la feuille dans le mod\u00e8le de rapport dans lequel les donn\u00e9es doivent \u00eatre affich\u00e9es
custom.filedetail=Se il vous pla\u00eet s\u00e9lectionnez le mod\u00e8le \u00e0 t\u00e9l\u00e9charger
custom.templatenamedetail=Se il vous pla\u00eet entrez le nom du template
order.selectfulfillment=Se il vous pla\u00eet s\u00e9lectionner une heure \u00e9panouissement
order.noshipfulfill.additems=Vous ne pouvez pas envoyer ou r\u00e9pondre \u00e0 une commande avec aucun \u00e9l\u00e9ment . Se il vous pla\u00eet ajouter des articles \u00e0 cette commande .
order.specifyvendor=Aucun vendeur sp\u00e9cifi\u00e9 . Se il vous pla\u00eet associer un vendeur \u00e0 la pr\u00e9sente ordonnance .
order.novendor=Fournisseur cesse d'exister dans le syst\u00e8me.
mnltransactions=Transaction manuelle
order.create=Cr\u00e9er de l'ordre
user.customidnotavailable=ID personnalis\u00e9 ne est pas disponible . Se il vous pla\u00eet utiliser ID diff\u00e9rent personnalis\u00e9e
allocate.batch=Allouer par lots
ordered=Ordonn\u00e9
order.batchq.changed=Vous avez chang\u00e9 la quantit\u00e9 command\u00e9e . Vous devez r\u00e9- attribuer des quantit\u00e9s de lots . Voulez-vous continuer?
order.batchq.changed.tozero=Vous avez chang\u00e9 la quantit\u00e9 command\u00e9e \u00e0 z\u00e9ro . Les lots attribu\u00e9s pr\u00e9c\u00e9demment seront effac\u00e9s . Voulez-vous continuer?
order.config.dontchange=mpossible de charger la configuration , l'ordre ne peut \u00eatre modifi\u00e9 en ce moment. Se il vous pla\u00eet rafra\u00eechir et essayez
order.specify.vendor=Aucun fournisseur a \u00e9t\u00e9 sp\u00e9cifi\u00e9e pour cette commande. Se il vous pla\u00eet associer un vendeur avant de traiter davantage.
order.choose.status=Se il vous pla\u00eet choisir nouveau statut
order.fulfillment.success=Fulfillment temps mis \u00e0 jour avec succ\u00e8s.
order.trans.success=Transporter information updated successfully.
order.pkg.success=Taille de l'emballage mis \u00e0 jour avec succ\u00e8s.
order.mat.success=Mat\u00e9riaux mis \u00e0 jour avec succ\u00e8s.
quantity.invalid=Quantit\u00e9 n'est pas valide. Il doit \u00eatre un entier positif
availatvendor=disponible au vendeur
order.export.entityreq=Se il vous pla\u00eet s\u00e9lectionner une entit\u00e9 et ensuite exporter
notifications.nopanelselected=Se il vous pla\u00eet s\u00e9lectionner au moins un panneau \u00e0 afficher dans le tableau de bord
order.upd.pay.success=Les informations de paiement mis \u00e0 jour avec succ\u00e8s.
order.upd.vendor.success=Vendeur mis \u00e0 jour avec succ\u00e8s.
user.phonebrand=Nokia
user.phonemodel=2700, Xpressmusic
user.phoneoperator=Airtel
trans.create=Cr\u00e9er transaction
geocodes.lowercase=geocodes
poolgroup.create=Cr\u00e9er un groupe de l'entit\u00e9
user.length.condition=La longueur de l'id utilisateur doit \u00eatre compris entre 4 et 20 caract\u00e8res
show.currentstock.at=Fetch et montrer au stock actuel
switch.console=Passer \u00e0 la vieille console
geocodes.notdefined=G\u00e9ocodes pas d\u00e9finis
accesslogs.none=Pas de journaux d'acc\u00e8s
notification.edit=Modifier la notification
notification.add=Ajouter notification
events.none=Aucun \u00e9v\u00e9nements configur\u00e9s
temperature.config.notenabled=Ne existe pas de configuration de la temp\u00e9rature. S'il vous pla\u00eet contactez votre administrateur de configurer ce.
already.exists=existe d\u00e9j\u00e0.
route.road=Itin\u00e9raire routier
initial=initiale
month.barselect=Cliquez sur une barre de mois / ligne pour voir les tendances quotidiennes dans ce mois
total.counts=total des comtes
add.batches=Ajouter \u00e0 lots
password.mismatch=D\u00e9sol\u00e9 , votre nouveau mot de passe est le m\u00eame que l' ancien mot de passe . S'il vous pla\u00eet changer cela et essayer \u00e0 nouveau.
travelled=voyag\u00e9
logistimo=Logistimo
abnormal=anormal
error.connectionnotfound=Erreur de r\u00e9seau est survenue lors de la connexion au serveur .
name.lower=nom
removenotification=Etes-vous s\u00fbr que vous voulez supprimer l'\u00e9v\u00e9nement
statistics=Statistiques
transactions.stockcount.upper=Stock comte
switch.users.console=Autoriser les utilisateurs \u00e0 passer \u00e0 l'ancienne console
upgrade.req=Rafra\u00eechissement de l'application est n\u00e9cessaire
upgrade.msg=Une nouvelle version de la console de gestion est disponible d\u00e8s maintenant.
upgrade.domain.msg=Vous vous connectez \u00e0
upgrade=Rafra\u00eechir
login.unable=Impossible de se connecter .
upload.csvdata=S'il vous pla\u00eet s\u00e9lectionner un fichier csv avec les donn\u00e9es pour t\u00e9l\u00e9chargement
configuration.general.unavailable=Impossible de r\u00e9cup\u00e9rer les configurations g\u00e9n\u00e9rales
export.transactions.emailenable=Email doit \u00eatre sp\u00e9cifi\u00e9e pour l'exportation de donn\u00e9es de transaction .
credit.validation=Number.Please invalides entrer une valeur sup\u00e9rieure \u00e0 0 pour la limite de cr\u00e9dit
device.select=S'il vous pla\u00eet s\u00e9lectionner au moins un fabricant pour actifs
mandatory.fields=S'il vous pla\u00eet entrer dans les champs obligatoires .
device.nodata=Pas de donn\u00e9es du dispositif
specification.exists=Une sp\u00e9cification existe d\u00e9j\u00e0 pour l'\u00e9v\u00e9nement
event.edit=S'il vous pla\u00eet modifier ou choisir un autre \u00e9v\u00e9nement.
event.select=S'il vous pla\u00eet s\u00e9lectionner un \u00e9v\u00e9nement
select.bulletinoruser=S'il vous pla\u00eet s\u00e9lectionner au moins un type d'utilisateur ou municipal -pension pour notifcation
notification.delete.success=Notification supprim\u00e9 avec succ\u00e8s
accesslog.unavailable=Impossible de r\u00e9cup\u00e9rer les journaux d'acc\u00e8s
sheetname.validate=S'il vous pla\u00eet entrer un nom d' feuille valide. Nom de la feuille peut contenir seulement alphabets , chiffres , espaces , trait d'union et de soulignement.
export.duration=S'il vous pla\u00eet entrez la dur\u00e9e des donn\u00e9es qui doit \u00eatre export\u00e9 dans le rapport personnalis\u00e9 .
aggregation.period=S'il vous pla\u00eet s\u00e9lectionner p\u00e9riode d'agr\u00e9gation pour
export.chosen=Vous avez choisi d'exporter
report.email=Le rapport sera envoy\u00e9 par courriel
continue=Continuer ?
report.upper=Rapport
export.scheduled=est maintenant pr\u00e9vu pour l'exportation.
select.entity.relation.add=S\u00e9lectionnez l'entit\u00e9 \u00e0 Ajouter Relation
select.entity.relation.remove=S\u00e9lectionnez Entit\u00e9 Relation Retirer
user.actual.route=S\u00e9lectionnez l'utilisateur de visualiser la route r\u00e9elle .
transactions.lowercase=transactions
filename.revenue=revenu
filename.orders=ordres
home.lessthanmin=Moins de Min Ev\u00e9nements
home.greaterthanmax=Sup\u00e9rieure \u00e0 Max Ev\u00e9nements
temperature.invalid=S'il vous pla\u00eet entrer un num\u00e9ro valide pour Min et Max temp\u00e9rature.
temperature.equal=Temp\u00e9rature non valide . Les deux temp\u00e9ratures Min et Max ne peuvent pas avoir la m\u00eame valeur .
temperature.mgm=Temp\u00e9rature non valide . Min > temp\u00e9rature Max .
entity.editconfirm=Entit\u00e9 Edition va effacer toutes les donn\u00e9es saisies . Confirmer?
clear.all=Cela effacera toutes les donn\u00e9es saisies . Confirmer?
material.notspecified=Mat\u00e9riel non pr\u00e9cis\u00e9. Il est obligatoire .
filter.optional=Un seul filtre optionnel autoris\u00e9s
replenishment.responsetime=Reconstitution Temps de r\u00e9ponse
until=jusqu'\u00e0
transaction.counts=Le nombre de transactions
daily.trends=Tendances quotidiennes dans
temperature.nomodification=Vous avez apport\u00e9 aucune modification .
temperature.device.save=Dispositifs de temp\u00e9rature enregistr\u00e9 avec succ\u00e8s.
temperature.device.fail=Impossible d'enregistrer les dispositifs de temp\u00e9rature
unsaved.changes=Toutes les modifications non enregistr\u00e9es seront perdues ?
device.serialnum=Appareil Num\u00e9ro de s\u00e9rie
sno.mandatory=SLNO est obligatoire \u00e0 l'index :
ismandatory=est obligatoire pour
minlessmax=Max ne peut pas \u00eatre inf\u00e9rieure \u00e0 Min
location.mapping=Cartographie Localisation pas configur\u00e9 . S'il vous pla\u00eet contactez votre administrateur.
deviceinfo.updatesuccess=Les informations de p\u00e9riph\u00e9rique mis \u00e0 jour avec succ\u00e8s .
deviceinfo.updatefail=Dispositif de mise \u00e0 jour des informations a \u00e9chou\u00e9.
config.pushsuccess=Configuration pouss\u00e9 \u00e0 l'appareil avec succ\u00e8s .
config.pushfail=Configuration pouss\u00e9 \u00e0 l'appareil a \u00e9chou\u00e9.
deviceconfig.success=Configuration de l'appareil mis \u00e0 jour avec succ\u00e8s .
deviceconfig.fail=Mise \u00e0 jour de la configuration de l'appareil n'a pas
config.pullreqsuccess=Demande Configuration de traction envoy\u00e9 \u00e0 l'appareil avec succ\u00e8s .
config.pullfail=Demande de tirage de configuration a \u00e9chou\u00e9.
item.remove=S'il vous pla\u00eet s\u00e9lectionner les \u00e9l\u00e9ments \u00e0 supprimer
device.save=Dispositifs de temp\u00e9rature enregistr\u00e9 avec succ\u00e8s.
device.fail=Impossible d'enregistrer les dispositifs de temp\u00e9rature
invalid.quantity=Quantit\u00e9 est invalide pour
material.editconfirm=Type d' \u00e9dition efface l' choisie donn\u00e9es mat\u00e9rielles . Confirmer?
quantity.exceed=Quantit\u00e9 ne peut pas d\u00e9passer le stock disponible
batches.notallocated=Vous avez pas allou\u00e9 pleinement de lots plus \u00e2g\u00e9s . Il est fortement recommand\u00e9 que vous allouez pleinement de lots qui expirent en premier. Continuer avec votre allocation actuelle ?
quantity.allocated=quantit\u00e9 allou\u00e9e
quantity.unmatch=ne correspond pas \u00e0 la quantit\u00e9 command\u00e9e
proceed=Voulez-vous proc\u00e9der?
fields.missing=Domaine (s ) requis sont manquants .
changes.lost=Les modifications seront perdues . Continuer ?
inventory.lowercase=inventaire
users.lowercase=utilisateurs
kiosks.lowercase=entit\u00e9s
materials.lowercase=mat\u00e9riaux
orders.lowercase=commandes
manual.transactions=Les transactions manuelles
manual.transactions.lowercase=les transactions manuelles
aggregation.event=S'il vous pla\u00eet s\u00e9lectionnez cas de l'agr\u00e9gation
report.transactioncounts.lowercase=le nombre de transactions
report.consumptiontrends.lowercase=les tendances de l'inventaire
report.district=quartier
report.poolgroup=Demi Groupe
user.notspecified=Utilisateur non sp\u00e9cifi\u00e9 . Il est obligatoire .
nodata.in=Pas de donn\u00e9es dans
temperature.requesting=Demande de la temp\u00e9rature actuelle
temperature.request=Demander temp\u00e9rature actuelle
temperature.wait=Demande envoy\u00e9e. En attente d'une r\u00e9ponse
temperature.fetch=Obtention de la temp\u00e9rature
temperature.received=temp\u00e9rature re\u00e7u
temperature.not.received=Temp\u00e9rature pas re\u00e7u
map.hide.weather=Masquer m\u00e9t\u00e9o
map.show.weather=Voir la m\u00e9t\u00e9o
request.fail=\u00e9chec de la demande
sheet.of=feuille
customreport.lowercase=rapport personnalis\u00e9
customreports.maxdatadurationmsg.new=Seulement jusqu'\u00e0 180 jours de donn\u00e9es peuvent \u00eatre export\u00e9es dans le
device.info=Informations sur le p\u00e9riph\u00e9rique
device.basicinfo=S'il vous pla\u00eet sp\u00e9cifier les informations de l'appareil de base .
vendor.lowercase=vendeur
vendor.name.required=Nom vendeur est requis .
min.temp=Min . Temp
max.temp=Max . Temp
min.temperature=Min . temp\u00e9rature
max.temperature=Max . temp\u00e9rature
device.additionalinfo=S'il vous pla\u00eet sp\u00e9cifier dispositif informations suppl\u00e9mentaires .
mobile.number=num\u00e9ro de t\u00e9l\u00e9phone
transmitter.id=Transmetteur ID
device.model=Le mod\u00e8le de dispositif
firmware.version=Firmware version
gsm.module.version=Version du module GSM
sim.id=ID SIM
imei=IMEI
device.specify.config=S'il vous pla\u00eet sp\u00e9cifier la configuration de l'appareil .
device.config.nopush=Ne poussez pas la configuration \u00e0 un appareil
device.config.push=Poussez configuration par d\u00e9faut \u00e0 l'appareil
device.config.notavailable=Aucune configuration est sp\u00e9cifi\u00e9e pour le dispositif . S'il vous pla\u00eet contactez votre administrateur pour permettre cela.
device.edit.config=Modifier la configuration de l'appareil
device.reset.config=Remis \u00e0 la configuration par d\u00e9faut
over.uppercase=sur
alarm.since=alarme depuis
data.unavailable=Pas de donn\u00e9es disponibles.
not.updated=Non mis \u00e0 jour
battery.warning=Batterie faible - avertissement
battery.alarm=Batterie faible - alarme
battery.charging=Charge de la batterie
device.noconnection=Pas de connexion de p\u00e9riph\u00e9rique
sensor.noconnection=Pas de connexion du capteur
firmware.error=Erreur de Firmware
state.alarm=En \u00e9tat \u200b\u200bd'alarme
state.normal=Dans l'\u00e9tat normal
data.none=pas de donn\u00e9es
items.monitored=Les \u00e9l\u00e9ments contr\u00f4l\u00e9s
temperature.alarms=Les alarmes de temp\u00e9rature
device.alarms=Les alarmes de p\u00e9riph\u00e9riques
config.location.nosupport=Emplacement configur\u00e9 pas pris en charge .
data.notavailable=Donn\u00e9es non disponibles
in.alarm=en alarme
in.normal=dans normale
devices.alertstate=Dispositifs \u00e0 l'\u00e9tat d'alarme
no.devices.alarm=Aucun dispositif en \u00e9tat d'alerte
view.more=voir plus
district.uppercase=quartier
items=articles
alarm.low=alarme basse
minutes=proc\u00e8s-verbal
raw.temperature=temp\u00e9rature Raw
incursion.excursion=Incursion / Excursion
daily.statistics=Statistiques quotidiennes
device.alarm=Alarme de p\u00e9riph\u00e9rique
save.push=Enregistrer et poussoir
add.device=Ajouter un appareil
device.high.alarm=Alarme haute
device.low.alarm=Alarme basse
device.high.warn=Haute avertissement
device.low.warn=Avertissement de bas niveau
temperature.request.message=Demande sera envoy\u00e9e \u00e0 l'appareil, cela peut prendre quelques minutes.
temperature.battery.warning=Batterie faible - avertissement
temperature.battery.alarm=Batterie faible - alarme
temperature.battery.charging=Charge de la batterie
temperature.no.device.connection=Pas de connexion de p\u00e9riph\u00e9rique
temperature.no.sensor.connection=Pas de connexion du capteur
temperature.device.inactive=Dispositif inactif
temperature.device.connection.alarm=Alarme de connexion de p\u00e9riph\u00e9rique
temperature.sensor.connection.alarm=Alarme du raccordement de capteur
temperature.device.inactive.alarm=Alarme d'inactivit\u00e9 de l'appareil
temperature.firmware.error=Erreur de Firmware
temperature.inactive.devices=Dispositifs inactifs
temperature.normal=Normal
temperature.state.excursion=Excursion
temperature.state.warning=Avertissement
temperature.alert=Alarme
location.not.available=Situation pas disponible.
information=Informations
recent.alerts=Alarmes r\u00e9centes
temperature.high.excursion=Excursion \u00e0 haute temp\u00e9rature
temperature.low.excursion=Excursion basse temp\u00e9rature
temperature.excursion=Temp\u00e9rature excursion
temperature.high.warning=Avertissement de temp\u00e9rature \u00e9lev\u00e9e
temperature.low.warning=Avertissement de bas niveau de temp\u00e9rature
temperature.warning=Avertissement de temp\u00e9rature
temperature.high.alarm=Alarme de haute temp\u00e9rature
temperature.low.alarm=Alarme de basse temp\u00e9rature
temperature.alarm=Alarme de temp\u00e9rature
no.data.available=Pas de donn\u00e9es disponibles.
alarm=Alarme
temperature.config.push.confirm=Voulez-vous pousser la configuration \u00e0 l'appareil?
temperature.config.pull.confirm=Voulez-vous envoyer la demande de traction \u00e0 l'appareil?
temperature.push.config=Configuration push
temperature.pull.config=Dispositif pour tirer configuration demander
temperature.device.confirmed=Dispositif confirm\u00e9 / pr\u00eat \u00e0
temperature.device.not.configured=Configuration pas pouss\u00e9
temperature.remove.device.confirm=Voulez-vous retirer le dispositif (s) s\u00e9lectionn\u00e9?
temperature.device.stats.excursions=Excursions
temperature.device.stats.mean=Temp\u00e9rature moyenne
temperature.device.stats.min=Temp\u00e9rature minimale
temperature.device.stats.max=Maximum temperature
temperature.device.stats.comm=Communication
temperature.device.stats.comm.sms=SMS envoy\u00e9s
temperature.device.stats.comm.internet=Poussoir Internet
failed=Manqu\u00e9
alarms=Alarmes
first.occurence=Premi\u00e8re occurrence
ambient.temperature=Temp\u00e9rature ambiante
confirmed=Confirm\u00e9
confirm.message=Valider le message
battery=Batterie
battery.actual.voltage=La tension r\u00e9elle (volts)
battery.low.voltage=Basse tension (volts)
battery.high.voltage=Haute tension (volts)
battery.charging.time=Temps de recharge (minutes)
battery.power.time=Puissance disponible de temps (minutes)
battery.warning.duration=Attention duraion (minutes)
battery.alarm.duration=Dur\u00e9e de l'alarme (minutes)
occurence=Occurrence
code=Code
sensor.connection=Raccordement du capteur
device.connection=Raccordement de l'appareil
temperature.zoom.chart.note=S\u00e9lectionnez une partie de la carte pour agrandir
config.customreports.dayofmonth=Jour du mois
report.configured.users=tous les utilisateurs dans le calendrier de livraison
notifications.configured=Notifications configur\u00e9s
home.help=Aidez-Moi
home.setup.quickly=Obtenez rapidement la configuration
order.items=article (s )
show.current.stock=Afficher le stock du client en main
customer.stock=Stock disponible du client
customer=Client
order.recommended=recommand\u00e9
vendor.uppercase=vendeur
temperature.device.config.comm.phone.numbers=Les num\u00e9ros de t\u00e9l\u00e9phone de l'utilisateur
temperature.device.config.comm.comma.seperated=s\u00e9par\u00e9es par des virgules
notification=notification
temperature.range=Range
age.invalid=L'\u00e2ge est invalide
email.format.invalid=Format e-mail valide
routes.edit=Modifier Routes de
entity.remove.select=S'il vous pla\u00eet s\u00e9lectionnez Entit\u00e9 de supprimer relation
data.emailed=Les donn\u00e9es seront envoy\u00e9es par courriel \u00e0
orders.export.spreadsheet=commandes s\u00e9lectionn\u00e9es seront export\u00e9s vers un tableur
export.all.inventory=Vous avez choisi d'exporter stocks dans toutes les entit\u00e9s . S'il vous pla\u00eet continuer UNIQUEMENT si vous souhaitez exporter stocks dans toutes les entit\u00e9s
export.all.users=Vous avez choisi d'exporter tous les utilisateurs
export.all.entities=Vous avez choisi d'exporter toutes les entit\u00e9s
export.direct.entity=REMARQUE : Seules les m\u00e9tadonn\u00e9es d'entit\u00e9 directe sont export\u00e9s . Entit\u00e9s connexes ou des informations d'inventaire ne sont pas export\u00e9s .
export.all.materials=Vous avez choisi d'exporter tous les mat\u00e9riaux
export.all.transactions=Vous avez choisi d'exporter toutes les transactions dans ce domaine. S'il vous pla\u00eet continuer UNIQUEMENT si vous souhaitez exporter toutes les transactions dans ce domaine , compte tenu des volumes de donn\u00e9es peuvent \u00eatre potentiellement \u00e9lev\u00e9
export.abnormal.stock=Vous avez choisi d'exporter des \u00e9v\u00e9nements boursiers anormaux
export.choose=Vous avez choisi d'exporter
export.all.events=Vous avez choisi d'exporter tous les \u00e9v\u00e9nements
export.uploaded.transactions=Vous avez choisi d'exporter toutes les transactions t\u00e9l\u00e9charg\u00e9es dans ce domaine. S'il vous pla\u00eet continuer UNIQUEMENT si vous souhaitez exporter toutes les donn\u00e9es de transaction t\u00e9l\u00e9charg\u00e9es dans ce domaine
export.all.inventory.batch=Vous avez choisi d'exporter stocks dans toutes les entit\u00e9s, y compris les d\u00e9tails de lots . S'il vous pla\u00eet continuer UNIQUEMENT si vous souhaitez exporter stocks dans toutes les entit\u00e9s, y compris les d\u00e9tails de lots
export.inventory.entity=Vous avez choisi d'exporter l'inventaire de l'entit\u00e9
export.all.transactions.entity=Vous avez choisi d'exporter toutes les transactions de l'entit\u00e9 s\u00e9lectionn\u00e9e
export.all.transactions.material=Vous avez choisi d'exporter toutes les transactions pour le mat\u00e9riau choisi
export.inventory.batch=Vous avez choisi d'exporter l'inventaire y compris les d\u00e9tails des lots pour l'entit\u00e9
export.batch.report.material=Vous avez choisi d' exporter le rapport d'expiration du lot pour le mat\u00e9riel
with.batch=avec le num\u00e9ro de lot
batch.expire=dont les lots expirer avant la date d'expiration sp\u00e9cifi\u00e9e
export.inventory.material=Vous avez choisi d'exporter l'inventaire pour le mat\u00e9riel
export.inventory.material.batch=Vous avez choisi d'exporter l'inventaire y compris les d\u00e9tails de commandes pour le mat\u00e9riel
export.batch.expiry.report=Vous avez choisi d' exporter le rapport d'expiration du lot pour les lots qui expirent avant la date d'expiration sp\u00e9cifi\u00e9e
export.data=Exporter les donn\u00e9es
image.unavailable=Pas d'image disponible
stock.lowercase=stock
notification.tagfilter.message=Sp\u00e9cifiez les balises \u00e0 exclure lors de la notification de l'\u00e9v\u00e9nement.
temperature.config.statsurl.required=Statistiques poussoir URL est n\u00e9cessaire, si les statistiques poussent est activ\u00e9
export.transactions.criteria=Vous avez choisi d'exporter les transactions selon les crit\u00e8res s\u00e9lectionn\u00e9s . S'il vous pla\u00eet continuer UNIQUEMENT si vous souhaitez exporter des transactions selon les crit\u00e8res s\u00e9lectionn\u00e9s
export.inventory.criteria=Vous avez choisi d'exporter l'inventaire selon les crit\u00e8res s\u00e9lectionn\u00e9s. Veuillez continuer SEULEMENT si vous souhaitez exporter des transactions selon les crit\u00e8res s\u00e9lectionn\u00e9s
linked=li\u00e9
domain.child.none=Pas domaines enfants disponibles
linked.domains.copy.options=Options de copie
linked.domains.allow.masterdata.management=Autoriser la gestion des donn\u00e9es de base \u00e0 l'enfant
linked.domains.allow.materials.management=mat\u00e9riaux
linked.domains.allow.configuration.management=Autoriser la gestion de la configuration dans l'enfant
linked.domains.allow.users.management=utilisateurs
linked.domains.allow.entities.management=entit\u00e9s
linked.domains.allow.entity.groups.management=groupes entit\u00e9
linked.child=enfant
linked.parent=parent
linked.child.lowercase=enfant
linked.parent.lowercase=parent
domain.parent.none=Aucune Parent Disponible
domain.child.fetch.error=Erreur dans les domaines enfants Obtention
domain.child.select=S\u00e9lectionnez au moins un domaine enfant \u00e0 supprimer
domain.child.remove=Les domaines enfants s\u00e9lectionn\u00e9s seront retir\u00e9s du domaine actuel . Souhaitez-vous continuer
domain.delete.error=Impossible de supprimer des domaines enfants
domain.details.fetch.error=Impossible de r\u00e9cup\u00e9rer les d\u00e9tails de domaine
domain.child.add.success=Domaine (s) de l'enfant ajout\u00e9 avec succ\u00e8s
domain.child.add.error=Erreur dans l'ajout d' enfant
domain.child.permission.update.success=La permission de domaine de l'enfance mis \u00e0 jour avec succ\u00e8s
domain.child.update.error=Erreur dans la mise \u00e0 jour enfant
domain.config.push=La configuration du domaine actuel sera pouss\u00e9 \u00e0 tous les domaines de l'enfant dans ce sous- arbre. Souhaitez-vous continuer
domain.push.config=pousser
domain.configuration=configuration
domain.children=enfants
domain.push.config.overview=Poussez configuration pour les enfants .
domain.push.config.instruction=Choisissez un ou plusieurs domaines et cliquez sur pousser \u00e0 copier \u00e0 tous les enfants s\u00e9lectionn\u00e9s. La configuration compl\u00e8te du domaine actuel sera copi\u00e9 enfants s\u00e9lectionn\u00e9s .
domain.configuration.lowercase=configuration
domain.children.lowercase=enfants
domain.push.to=\u00e0
domain.switch=Voulez-vous passer au domaine
domain.notavailable=Aucun domaine sont disponibles
domain.switch.button=Mettez Domain
domain.owner=propri\u00e9taire
domain.active=c'est actif
domain.current=courant
domain.info=Les informations de domaine
domain.permissions=Modifier les permissions
manage.data=donn\u00e9es
manage.systemconf=Configuration Du Syst\u00e8me
options.push=Options pour pousser la configuration
configuration.options=options
configuration.push.message1=Poussez la configuration de ce domaine \u00e0 tous les domaines de l'enfant dans ce sous- arbre.
configuration.push.message2=WARNING: La configuration dans chaque domaine enfant sera \u00e9cras\u00e9e par la configuration de ce domaine.
configuration.push.message3=Une fois que vous poussez la configuration , s'il vous pla\u00eet examiner et mettre \u00e0 jour la configuration dans les domaines enfants .
configuration.enableshippingordersonmobile=Activer l'exp\u00e9dition des commandes sur mobiles
createdby=cr\u00e9\u00e9 par
registeredby=enregistr\u00e9 par
switch.newhost=Passer au nouvel h\u00f4te
newhostname=Nouveau nom d'h\u00f4te
enternewhostnamemsg=S'il vous pla\u00eet entrez le nouveau nom d'h\u00f4te
support.info=Informations de contact de soutien peut \u00eatre configur\u00e9 par r\u00f4le . Il peut y avoir une personne de soutien diff\u00e9rent ou un num\u00e9ro pour les op\u00e9rateurs, les gestionnaires ou administrateurs . Informations de support peut \u00eatre sp\u00e9cifi\u00e9e soit en s\u00e9lectionnant un utilisateur ( dans la colonne de l'utilisateur ) , ou en entrant explicitement un nom , num\u00e9ro de t\u00e9l\u00e9phone ou e-mail . S\u00e9lection d'un utilisateur existant passera automatiquement les informations de contact du support de nom, le num\u00e9ro et votre email t\u00e9l\u00e9phone de l'utilisateur .
support.role=r\u00f4le
support.user=utilisateur
support.user.name=nom
support.phone=Num\u00e9ro de t\u00e9l\u00e9phone
support.email=email Id
order.create.quantity=La quantit\u00e9 saisie de
order.create.recommend.message=mat\u00e9riau (x) ne correspond pas \u00e0 la quantit\u00e9 recommand\u00e9e. Souhaitez-vous continuer?
batch.disable=Gestion des lots D\u00e9sactiver
order.statuschange.refreshpagemsg=S'il vous pla\u00eet rafra\u00eechir la page pour voir des changements en raison de ce changement de statut .
addimage=ajouter une image
deleteimage=supprimer l'image
uploadmessage=S'il vous pla\u00eet t\u00e9l\u00e9charger png, jpg ou jpeg seulement , la taille maximale de l'image est 5MB
uploadsizemessage=Votre fichier a d\u00e9pass\u00e9 la limite de 5 Mo . S'il vous pla\u00eet r\u00e9duire la taille du fichier et de le transf\u00e9rer \u00e0 nouveau
action=action
expired.batches=Lots p\u00e9rim\u00e9s de
batch.reset=Transaction avec un stock compter z\u00e9ro sera affich\u00e9
mobileapplicationoptions=Les options d'applications mobiles
androidsmartphoneapplication=L'application de t\u00e9l\u00e9phone intelligent Android
javafeaturephoneapplication=Applications Java fonctionnalit\u00e9 de t\u00e9l\u00e9phone
applicationtype=Type d'application
general.systemconfigmsg=Ne existe pas la configuration du syst\u00e8me g\u00e9n\u00e9ral . S'il vous pla\u00eet contacter votre administrateur de configurer ce .
user.disable.warning=Cet utilisateur ne peut pas \u00eatre d\u00e9sactiv\u00e9 , puisque l'utilisateur est configur\u00e9 comme contact du support . S'il vous pla\u00eet contacter votre administrateur pour retirer cet utilisateur de contacter le support.
auser.disable.warning=Cela ne peut pas \u00eatre d\u00e9sactiv\u00e9 puisque l'utilisateur est configur\u00e9 en tant que contact administratif. Veuillez contacter votre administrateur pour supprimer cet utilisateur du contact administratif.
user.delete.warning=Utilisateur (s ) \u00e9num\u00e9r\u00e9s ci-dessous ne peut pas \u00eatre supprim\u00e9 , puisque les utilisateurs sont configur\u00e9s en tant que contact de support . S'il vous pla\u00eet contacter votre administrateur pour supprimer ces utilisateurs de contact du support .
auser.delete.warning=Les utilisateurs r\u00e9pertori\u00e9s ci-dessous ne peuvent pas \u00eatre supprim\u00e9s puisque les utilisateurs sont configur\u00e9s comme contact administratif. Veuillez contacter votre administrateur pour supprimer ces utilisateurs des contacts administratifs.
image.upload.warning=S'il vous pla\u00eet t\u00e9l\u00e9charger uniquement PNG , GIF, JPEG ou JPG images
image.upload.success=Image t\u00e9l\u00e9charg\u00e9e avec succ\u00e8s
image.removed.warning=Image actuelle sera supprim\u00e9e . Souhaitez-vous continuer
image.delete.success=Suppression de l'image avec succ\u00e8s
image.upload.maximum.images=Maximum 5 images sont autoris\u00e9s , s'il vous pla\u00eet supprimer une image \u00e0 ajouter un nouveau
image.upload.empty.warning=S'il vous pla\u00eet s\u00e9lectionner une image pour le t\u00e9l\u00e9chargement ..
configuration.capabilities.change.confirm=Les modifications apport\u00e9es pour le r\u00f4le actuel seront perdues . Souhaitez-vous continuer?
ord.num=Num\u00e9ro de commande
ord.invalid.entity=L' ordre saisi ne existe pas .
password.reset.success.log=Votre mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9.
pwd.forgot=Mot de passe oubli\u00e9
pwd.mode=Envoyer le mot de passe via
password.forgot.success.phone=Le mot de passe a \u00e9t\u00e9 r\u00e9initialis\u00e9 et informations envoy\u00e9es \u00e0
password.forgot.reg=inscrit
pwd.user.id.required=ID de l'utilisateur est requise
pwd.user.mode.required=Le mode par lequel le mot de passe doit \u00eatre envoy\u00e9 est n\u00e9cessaire .
pwd.sms.info=Un mot de passe unique ( OTP) sera envoy\u00e9 sous forme de message SMS sur le t\u00e9l\u00e9phone mobile enregistr\u00e9 de l'utilisateur sp\u00e9cifi\u00e9 .
pwd.email.info=Un lien pour r\u00e9initialiser le mot de passe sera envoy\u00e9 \u00e0 l'adresse e-mail enregistr\u00e9e de l'utilisateur .
accesstodomains=L'acc\u00e8s aux domaines
adddomain=Ajouter domaine
domainstoadd=Domaine (s) \u00e0 ajouter
user.mobile.phone.number=Num\u00e9ro de portable
user.user.id=ID de l'utilisateur
user.active=actif
user.mobile.app.version=Application mobile. version
user.last.login=Derni\u00e8re connexion
user.disabled=D\u00e9sactiv\u00e9
user.mobile.phone.placeholder=Entrez le num\u00e9ro de t\u00e9l\u00e9phone mobile
user.mobile.app.placeholder=Entrez app.version mobiles
user.firstname.placeholder= Entrez le pr\u00e9nom
user.userid.placeholder= Entrer ID utilisateur
user.never.logged.in=Afficher les utilisateurs qui ne sont jamais connect\u00e9s
user.number=nombre
user.userid.placeholder= Entrer ID utilisateur
pwd.info=Un nouveau mot de passe sera envoy\u00e9 au si\u00e8ge num\u00e9ro de t\u00e9l\u00e9phone ou l'adresse \u00e9lectronique de l'utilisateur .
prm.master.data=Donn\u00e9es de base
prm.view=Vue
prm.add=ajouter
prm.edit=Modifier
prm.remove=Retirer
prm.inventory=Inventaire
prm.materials=Mat\u00e9riaux
domain.linked=domaines li\u00e9s
linked.domains.allow.entity.relationships.management=Des relations d'entit\u00e9s
password.email.unavailable=Un e-mail valide \u00e9tait pas disponible. S'il vous pla\u00eet contacter l'administrateur afin d'assurer une adresse email valide est enregistr\u00e9.
otp=OTP
pwd.otp.required=S'il vous pla\u00eet entrez le mot de passe une fois re\u00e7ue
export.all.notification=Vous avez choisi d' exporter tous les messages de notification
notifications.status=notifications envoy\u00e9es
export.all.notification.criteria=Vous avez choisi d'exporter des messages de notification selon les crit\u00e8res s\u00e9lectionn\u00e9s . S'il vous pla\u00eet continuer que si vous souhaitez exporter des messages de notification selon les crit\u00e8res s\u00e9lectionn\u00e9s "
export.all.manual.transaction.criteria=Vous avez choisi d'exporter toutes les transactions t\u00e9l\u00e9charg\u00e9es selon les crit\u00e8res s\u00e9lectionn\u00e9s. Continuez SEULEMENT si vous souhaitez exporter des transactions t\u00e9l\u00e9charg\u00e9es selon les crit\u00e8res s\u00e9lectionn\u00e9s
pwd.generate.otp=g\u00e9n\u00e9rer OTP
otp.info=Il peut prendre quelques minutes pour recevoir le mot de passe \u00e0 usage unique ( OTP ) sur SMS . Si vous ne recevez pas le Bureau du Procureur , m\u00eame apr\u00e8s 15 minutes , s'il vous pla\u00eet cliquer sur le lien " R\u00e9g\u00e9n\u00e9rer OTP " ci-dessus.
pwd.generate.otp.new=Reg\u00e9n\u00e9rer OTP
pwd.forgot.info=Entrez l'ID utilisateur et de choisir comment vous souhaitez r\u00e9initialiser le mot de passe - soit par SMS ou e-mail . Si vous choisissez de SMS , un mot de passe unique ( OTP) sera g\u00e9n\u00e9r\u00e9 et envoy\u00e9 par SMS sur le t\u00e9l\u00e9phone portable de l'utilisateur enregistr\u00e9 . Une fois que le Bureau du Procureur a re\u00e7u , s'il vous pla\u00eet entrer dans le bureau du Procureur dans cette page dans le champ \u00ab OTP \u00bb qui sera pr\u00e9sent\u00e9 ult\u00e9rieurement . Si vous choisissez Courriel , un lien de r\u00e9initialisation de mot sera envoy\u00e9 \u00e0 l'adresse e-mail enregistr\u00e9e de l'utilisateur sp\u00e9cifi\u00e9 , et le lien dans l'e-mail doit \u00eatre cliqu\u00e9 pour r\u00e9initialiser le mot de passe .
pwd.otp.exists=Cliquez ici si vous avez d\u00e9j\u00e0 un mot de passe non utilis\u00e9
pwd.otp.enter=Entrez le Bureau du Procureur que vous avez re\u00e7u par SMS dans le champ ci-dessous .
config.usedomaindefault=Utilisez la valeur par d\u00e9faut pour ce domaine
config.overridedomaindefault=Options suivantes remplacent la valeur par d\u00e9faut du domaine
permission=permission
exportstatusinfo1=Vous pouvez suivre l'\u00e9tat de l'exportation en cliquant sur \u200b\u200ble lien ' Mes exportations '.
exportstatus=Etat de l'exportation
id=ID
numberofrecords=Nombre de documents
password.confirm.mismatch=Mot de passe ne correspond pas au mot de passe de confirmation
capabilities.material.tag.inventory=Mati\u00e8res \u00e0 \u00eatre cach\u00e9s \u00e0 la vue d'inventaire par l'op\u00e9ration
capabilities.material.tag.issue=Sp\u00e9cifier les balises de mat\u00e9riaux pour \u00eatre cach\u00e9s \u00e0 la vue d'inventaire pour les questions
capabilities.material.tag.receipt=Sp\u00e9cifier les balises de mat\u00e9riaux pour \u00eatre cach\u00e9s \u00e0 la vue d'inventaire pour les recettes
capabilities.material.tag.stockcount=Sp\u00e9cifier les balises de mat\u00e9riaux pour \u00eatre cach\u00e9s \u00e0 la vue d'inventaire pour les comptages
capabilities.material.tag.discards=Sp\u00e9cifier les balises de mat\u00e9riaux pour \u00eatre cach\u00e9s \u00e0 la vue d'inventaire pour les rejets
capabilities.material.tag.transfer=Sp\u00e9cifier les balises de mat\u00e9riaux pour \u00eatre cach\u00e9s \u00e0 la vue d'inventaire pour les transferts
noexports=Aucune exportation
nocustomreports=Aucun des rapports personnalis\u00e9s
exportedby=export\u00e9 par
exportedon=export\u00e9
myaccount=Mon compte
myexports=Mes exportations
showallexportsindomain=Montrer toutes les exportations dans ce domaine
scheduledbythesystem=Pr\u00e9vu par le syst\u00e8me
exportstatusinfo2=Votre ID de l'emploi est:
customreportsstatusinfo1=Vous pouvez suivre l'\u00e9tat de l'exportation en cliquant sur \u200b\u200ble lien \u00ab Rapports personnalis\u00e9s \u00bb sous la rubrique \u00ab Rapports \u00bb.
user.permissions=autorisations
user.token.expiry=expiration token
config.statusmsg=Entrez une liste d'\u00e9tats s\u00e9par\u00e9s par des virgules pour les mat\u00e9riaux. Assurez-vous que chaque statut est inf\u00e9rieur \u00e0 15 caract\u00e8res. Par exemple, les statuts de rejet peuvent \u00eatre entr\u00e9s comme suit: endommag\u00e9, expir\u00e9, perdu.
config.status.title=Statut
config.issue.status=Statut pour question
config.issue.etst.status=Statut pour les mat\u00e9riaux sensibles \u00e0 la temp\u00e9rature
config.receipt.status=Statut de r\u00e9ception
config.discards.status=Statut pour les rejet
config.stockcounts.status=Statut pour nombre d'actions
config.transfer.status=Statut pour le transfert
config.material.status.heading=Situation mat\u00e9rielle
transactions.viatransfer=par virement
transactions.id=Id
user.pwd.mismatch=Confirmer mot de passe doit correspondre \u00e0 un mot de passe
inventory.material.status=Situation mat\u00e9rielleuser.pwd.mismatch=Confirmer mot de passe doit correspondre \u00e0 un mot de passe
config.syncbymobile=Synchronisation avec application mobile
config.syncbymobileinfo=Sp\u00e9cifiez des intervalles de rafra\u00eechissement pour l'application mobile ici .
config.masterdatarefreshinterval=Ma\u00eetre intervalle d'actualisation de donn\u00e9es
config.inventoryrefreshinterval=Inventaire intervalle de rafra\u00eechissement
config.applicationloguploadinterval=Demande intervalle journal de t\u00e9l\u00e9chargement
config.smstransmissionwaitduration=SMS dur\u00e9e transmission d'attente
config.security=S\u00e9curit\u00e9
config.securityinfo=Sp\u00e9cifiez les informations de s\u00e9curit\u00e9 li\u00e9s \u00e0 l'application de t\u00e9l\u00e9phone mobile .
config.authenticationtokenexpiry=Authentification expiration jeton
config.days=journ\u00e9es)
config.local.login.req=Connexion locale n\u00e9cessaire sur t\u00e9l\u00e9phone mobileconfig.smstransmissionwaitduration=SMS dur\u00e9e transmission d'attenteuser.permission.view=Voir seulement
assets=Des atouts
asset=Astout
asset.unique.id=Unique Device Id
manufacture=fabricant
asset.temperature.device=Temp\u00e9rature enregistreur
asset.type=Type d'actif
asset.model=mod\u00e8le Asset
asset.additional.info=Asset information suppl\u00e9mentaire
asset.meta.device.info.desc=S'il vous pla\u00eet fournir des informations suppl\u00e9mentaires actifs
asset.meta.gsm.info=Informations asset GSM
asset.meta.gsm.info.desc=S'il vous pla\u00eet fournir des informations de GSM d'actifs
alternate=Alterner
asset.meta.temp.info=Informations sur la temp\u00e9rature de l'actif
asset.meta.temp.info.desc=S'il vous pla\u00eet fournir des informations de temp\u00e9rature de l'actif
asset.serial.number=Num\u00e9ro de s\u00e9rie
asset.only.relation=Seuls les actifs ayant des relations
asset.alarm.duration=Dur\u00e9e de l'alarme >
asset.kiosk=Entit\u00e9
asset.owners=Les propri\u00e9taires
asset.maintainers=Maintainers
relationship=Des relations
asset.related=actifs connexes
asset.default.config=Utiliser la configuration par d\u00e9faut
registeredon=Enregistr\u00e9 le
assets.notavailable=Aucun actif sont disponibles
temperature.device.config.alm.notf=notification de fr\u00e9quence d'alarme
temperature.device.config.alm.notf.desc=limites de fr\u00e9quence d'alarme pour envoyer des notifications .
temperature.device.config.alm.notf.num=Nombre de fois
temperature.device.config.alm.notf.dur=Dur\u00e9e (en minutes)
temperature.device.config.lba.limits=limites de seuil d'alarme de batterie faible
temperature.device.config.poa.duration=dur\u00e9e d'alarme de panne d'alimentation (en minutes)
temperature.device.config.sensors=Capteur configurations sp\u00e9cifiques
temperature.incursion=Temp\u00e9rature incursion
asset.no.monitoring.asset=Aucun actif de surveillance , s'il vous pla\u00eet ajouter l'actif de surveillance dans la section relation de navire.
devices.alarm=alarme de p\u00e9riph\u00e9rique
monitoringpoint=Point de Surveillance
statusupdatedtime=Statut mis \u00e0 jour de temps
temperature.device.config.sensors.desc=Please specify sensor specific configurations.
remove.asset.msg=The selected asset(s) will be deleted. Are you certain you wish to delete
status.unknown=Unknown
working.status=Working status
sensor=Sensor
remove.asset.relation.msg=relation (s ) de l'actif sera supprim\u00e9 . \u00cates-vous certain que vous souhaitez supprimer
temperature.device.connection.ok=Raccordement de l'appareil ok
temperature.sensor.connection.ok=Connexion capteur ok
temperature.battery.ok=ok Batterie
temperature.device.inactive.ok=l'activit\u00e9 de l'appareil ok
inventory.config.by.material.tags=Configurez par tags mat\u00e9riels
inventory.config.specify.tags.reasons=Sp\u00e9cifiez les balises des raisons mat\u00e9rielles et correspondants
mobile.force.logout=D\u00e9connexion de la Force sur le mobile
assets.export.all=Tous les actifs de domaine actuel seront export\u00e9s vers un tableur
date.actual.transaction=Date de l'op\u00e9ration r\u00e9elle
invntry.config.trans.date.message=Autoriser la capture de la date de la transaction r\u00e9elle et s\u00e9lectionnez une option appropri\u00e9e pour le rendre obligatoire ou facultative
invntry.config.trans.date.enable.message=Une fois la date de la capture r\u00e9elle transaction.
invntry.config.trans.date.options.mandatory=Obligatoire
invntry.config.trans.date.options.optional=Optionnel
sim.network.provider=fournisseur de r\u00e9seau SIM
capacity=Capacity
asset.meta.capacity.desc=S'il vous pla\u00eet fournir des informations sur la capacit\u00e9 de l'actif
metric=Metric
export.orders.emailenable=Email doit \u00eatre sp\u00e9cifi\u00e9e pour l'exportation de donn\u00e9es de commande .
date.actual.transaction.small=date de l'op\u00e9ration r\u00e9elle
bid.dup=Batchid entr\u00e9 existe d\u00e9j\u00e0 . S'il vous pla\u00eet entrer un nouveau batchid .
namespace.config=Configuration, espace de noms.
select.type=S\u00e9lectionnez un type d'ordre.
entercustomer=Choisissez un client de proc\u00e9der.
since=since
recent.activity=Activit\u00e9 r\u00e9cente
temperature.device.configured=Configuration derni\u00e8re pouss\u00e9e
monitoring.point.for=point de contr\u00f4le
sensor.for=capteur pour
asset.model.for=mod\u00e8le pour
export.users.criteria=Vous avez choisi d' exporter des utilisateurs selon les crit\u00e8res s\u00e9lectionn\u00e9s . S'il vous pla\u00eet continuer que si vous souhaitez exporter des utilisateurs selon les crit\u00e8res s\u00e9lectionn\u00e9s
manufacturers=Fabricants
monitoring.asset.manufacturer.config.message=S'il vous pla\u00eet s\u00e9lectionner fabricant, le mod\u00e8le et le capteur par d\u00e9faut
monitored.asset.manufacturer.config.message=S'il vous pla\u00eet s\u00e9lectionnez la fabrication et la surveillance par d\u00e9faut point
order.config.transfer=Transfert / commandes de sortie
order.config.transfer.release=Renommer des ordres de transfert que les commandes de sortie
order.config.order.price=Prix \u200b\u200bde la Commande
order.config.disable.order.price=Prix \u200b\u200bde la commande D\u00e9sactiver
ordrsn.warning=Fournir les raisons pour ignorer recommand\u00e9 ordre quantit\u00e9
provide.ordrsn=Fournit le motif de l'ordre
sensor.id=Capteur Id
power.outage=Coupure de courant
power.available=Puissance disponible
filter.material.tag=tag mat\u00e9riel
filter.material.name=nom du produit
emails=Email ids
ordertype.clear=Type d'ordre d'\u00e9dition va r\u00e9initialiser le client / fournisseur choisi. S'il vous pla\u00eet confirmer pour continuer.
customer.clear=Client d'\u00e9dition permet de r\u00e9initialiser le mat\u00e9riau choisi. S'il vous pla\u00eet confirmer pour continuer.
lastmobileaccess=Dernier acc\u00e8s mobile
conf.db.mat.fil=Par d\u00e9faut filtre mat\u00e9riel tag
conf.db.disable.atd=Date D\u00e9sactiver la transaction r\u00e9elle
conf.db.default.trn.type=Par d\u00e9faut filtre type de transaction
conf.db.ent.fil=Par d\u00e9faut filtre entit\u00e9 tag
enter.rate=Entrez affichage fr\u00e9quence de taux pour le calcul du taux de consommation.
enter.histperiod=Entrez p\u00e9riode historique pour le calcul du taux de consommation.
enter.manualcr=Entrez le taux de consommation manuellement pour l'inventaire.
enter.automatic=Premier calcul ensemble de taux de consommation comme automatique.
set.automatic=Cette valeur est pris dans le champ correspondant dans le calcul du taux de consommation.
as.sent.device=Comme envoy\u00e9 par le dispositifenter.automatic=Premier calcul ensemble de taux de consommation comme automatique.
paid.upper=Pay\u00e9
history.lower=histoire
price.lower=prix
lastupdated.lower=derni\u00e8re mise \u00e0 jour
discount.upper=Remise
customid.primaryentity=entit\u00e9 primaire personnalis\u00e9e ID
customid.lower=coutume ID
fullname.lower=nom complet
computed.lower=calcul\u00e9
updatedon.lower=mis \u00e0 jour le
pands=P et S
dandq=D et Q
daysofstock=Jours d'actions
weeksofstock=Semaines d'actions
monthsofstock=Mois d'actions
binaryvalued=Binary valeur
min.lower=min.
max.lower=max.
years.lower=ann\u00e9es
gps=GPS
tags.lower=Mots cl\u00e9s
stockavailability=Stock disponibilit\u00e9
expiry.lower=expiration
manufacturer.lower=fabricant
manufactured.lower=date de fabrication
status.lower=statut
relatedentity.id=Entit\u00e9 associ\u00e9e ID
relatedentity.name=Related entity name
source=la source
updatedby.lower=Mis \u00e0 jour par
optimization=Optimisation
as.sent.device=Comme envoy\u00e9 par le dispositif
config.specify.user.tags=Entrez les groupes d'utilisateurs par tags
config.specify.users=Entrez les utilisateurs induvidual
config.enter.users=Entrez les noms d'utilisateur
config.enter.user.tags=Entrez les tags utilisateur
config.select.user.tags=les utilisateurs ou les tags utilisateur S\u00e9lectionnez
config.select.reason.codes=Vous avez activ\u00e9 l'exclusion des op\u00e9rations par des codes de raison , mais n'avez pas fourni les codes de raison . S'il vous pla\u00eet fournir des codes de raison ou de d\u00e9sactiver excluent les transactions par des codes de raison de proc\u00e9der .
resubmit=Relancez
connection.timedout=Connexion interrompue
asset.relation.message1=Asset avec identifiant
asset.relation.message2=ne sont pas disponibles pour cette association. Il est soit pas encore cr\u00e9\u00e9 ou il est d\u00e9j\u00e0 associ\u00e9 \u00e0 un autre actif.
manage.master.data=g\u00e9rer les donn\u00e9es et les transactions ma\u00eetre
export.powerdata=Vous avez choisi d'exporter des donn\u00e9es de temp\u00e9rature et de puissance pour cet actif. Les donn\u00e9es pour les derniers 30 jours depuis la date choisie sera export\u00e9e
fullname.capitalise=Nom complet
trn.batch.open=Vous avez ouvert entrer sous forme de lot pour
trn.batch.save.cancel=S'il vous pla\u00eet enregistrer ou annuler la forme de proc\u00e9der .
support.config.useridphonerequired.msg=ID de l'utilisateur ou le num\u00e9ro de t\u00e9l\u00e9phone est n\u00e9cessaire pour
support.config.useridvalidphonerequired.msg=ID de l'utilisateur ou le num\u00e9ro de t\u00e9l\u00e9phone valide est n\u00e9cessaire pour
support.config.useridvalidphonevalidoptemailrequired.msg=ID de l'utilisateur ou le num\u00e9ro de t\u00e9l\u00e9phone valide et \u00e9ventuellement un email ID valide est n\u00e9cessaire pour
support.config.validemailrequired.msg=Un email ID valide est n\u00e9cessaire pourtrn.batch.save.cancel=S'il vous pla\u00eet enregistrer ou annuler la forme de proc\u00e9der .
questions=Les questionstrn.batch.save.cancel=S'il vous pla\u00eet enregistrer ou annuler la forme de proc\u00e9der .
data.missing=Aucune donn\u00e9e disponible
min.label=Min
max.label=Max
min.max.timestamp=Horodatage
min.max.type=Type de min / max
min.max.cr=Taux de consommation
materials.consumptionrate.lower=taux de consommation
asset.noneditable=Type d'actif ne peut pas \u00eatre chang\u00e9 quand un enregistreur est associ\u00e9
across = \u00e0 travers
entity.inventoryactivity.startedon=l'activit\u00e9 de l'inventaire a commenc\u00e9 le
entity.orderactivity.startedon=l'activit\u00e9 de commande a commenc\u00e9 le
material.already.added=mat\u00e9riau s\u00e9lectionn\u00e9 existe d\u00e9j\u00e0 en magasin
type.editconfirm=Modification du type de commande permet de r\u00e9initialiser toutes les donn\u00e9es en cours que vous avez entr\u00e9 dans cet ordre. Voulez-vous continuer?
shipped=Exp\u00e9di\u00e9
allocated=Num\u00e9rot\u00e9
available=Disponible
intransit=En transit
actions=actes
fulfilled=r\u00e9alis\u00e9
discrepancies=divergences
discrepancy=Divergence
discrepancy.ordering=Commande
discrepancy.shipping=livraison
discrepancy.fulfillment=Accomplissement
discrepancies.none=Aucune anomalie n'a trouv\u00e9
export.discrepancies.criteria=Vous avez choisi d'exporter des \u00e9carts selon les crit\u00e8res s\u00e9lectionn\u00e9s. S'il vous pla\u00eet continuer SEULEMENT si vous souhaitez exporter discrepanices selon les crit\u00e8res s\u00e9lectionn\u00e9s
export.all.discrepancies=Vous avez choisi d'exporter tous les \u00e9carts dans ce domaine. S'il vous pla\u00eet continuer SEULEMENT si vous souhaitez exporter tous les \u00e9carts dans ce domaine
yet.to.ship=Pourtant, pour l'exp\u00e9dition
yet.to.allocate=Pourtant, d'allouer
allow.managers.dashb=Permettre aux gestionnaires de visualiser les tableaux de bord
allow.managers.dashb.label=la visibilit\u00e9 du tableau de bordallow.managers.dashb=Permettre aux gestionnaires de visualiser les tableaux de bord
hierarchy.view=Vue r\u00e9seau
hierarchy.view.unavailable=donn\u00e9es de r\u00e9seau non disponible
download.svg=T\u00e9l\u00e9charger en tant que svg
download.png=T\u00e9l\u00e9charger en png
entity.tag.rank=Entit\u00e9 balises rang
entity.tag.rank.info=Indiquez le rang des \u00e9tiquettes d'entit\u00e9 dans l'ordre pour \u00eatre rendu en vue de r\u00e9seau
network.view=Vue du r\u00e9seau
received=Re\u00e7u
discrepancy.ordering.reasons=Commande des raisons de divergence
discrepancy.shipping.reasons=raisons d'exp\u00e9dition de divergence
discrepancy.fulfillment.reasons=raisons de divergence Fulfillment
exclude.transferorders=Exclure les ordres de transfert
exclude.releaseorders=Exclure les commandes de sortie
discrepancy.none=Aucune anomalie n'a trouv\u00e9
discrepancy.noreasonsspecified=Aucun motif sp\u00e9cifi\u00e9
shipment=Exp\u00e9dition
reasons=Les raisons
createdon.lower=cr\u00e9\u00e9 sur
mat.status.lowercase=situation mat\u00e9rielle
allocate.order=Allouer \u00e0 l'ordre
available.stock=Stock disponible
available.stock.lowercase=stock disponible
shipment.id=envoi Id
allocate.quantity=Allouer quantit\u00e9
shipment.allocations=Allocations aux exp\u00e9ditions
clear.allocations=Effacer les allocations
allocate=Allouer
deallocate=D\u00e9sallouer
add.message=Ajouter un message
shipments=Livraisons
order.allocations.required.toship=S'il vous pla\u00eet modifier les mat\u00e9riaux et de r\u00e9partir avant l'exp\u00e9dition.
network.view=Vue du r\u00e9seau
da.monitored.assets=Actifs contr\u00f4l\u00e9s
da.monitoring.assets=Suivi des actifs
da.live=Vivre
da.active=actif
da.entity.live=Avec au moins une transaction depuis sa cr\u00e9ation
da.entity.active=Avec au moins une transaction au cours des 30 derniers jours
da.monitored.assets.live=Qui ont re\u00e7u au moins un point de donn\u00e9es de temp\u00e9rature depuis la cr\u00e9ation
da.monitored.assets.active=Avec au moins un point de donn\u00e9es de temp\u00e9rature au cours des 30 derniers jours
domain.activity=Activit\u00e9 du domaine
either.custvend=S'il vous pla\u00eet s\u00e9lectionner soit client ou fournisseur
hide.usertags=Masquer les vues d'activit\u00e9 pour les utilisateurs avec des tags
please.select.date=S'il vous pla\u00eet choisir une date de mise \u00e0 jour.
transporter.empty=Transporter ne peut pas \u00eatre vide.
trackid.empty=ID de suivi ne peut pas \u00eatre vide.
packsize.empty=Taille de l'emballage ne peut pas \u00eatre vide.
provide.reason=Veuillez fournir une raison
discrepancy.fulfillment.reasons.addinfo=Liste s\u00e9par\u00e9e par point-virgule de <ID d'exp\u00e9dition>: <ID de lot facultatif>: <Raison>
less.available.stock.toship=Un ou plusieurs mat\u00e9riaux ne disposent pas d'une quantit\u00e9 suffisante de mat\u00e9riel disponible \u00e0 exp\u00e9dier.
ead.updated=Date d'arriv\u00e9e estim\u00e9e mise \u00e0 jour avec succ\u00e8s
allow.creating.partial.shipments=Permettre la cr\u00e9ation de livraisons partielles?
allow.creating.shipments=Autoriser la cr\u00e9ation d'envois
created=Cr\u00e9\u00e9
tag.lower=\u00e9tiquette
multiple.tags=\u00e9tiquette(s)
include=Comprendre
exclude=Exclure
entity.group.lowercase=Groupe d'entit\u00e9s
asset.lower=atout
timezone.lower=fuseau horaire
currency.lower=devise
transactions.stockcount.lower=Nombre de stocksabnormality.type=Type d'anomalie
abnormality.duration=Dur\u00e9e de l'anomalie
no.longer.available.at=N'est plus disponible \u00e0
asset.manufacture.year=Ann\u00e9e de fabrication
profile.lower=profil
select.year.of.manufacture=S\u00e9lectionnez l'ann\u00e9e de fabricationno.longer.available.at
view.nonzero.inventory.items=Afficher les \u00e9l\u00e9ments d'inventaire non nuls
material.type=Type de materiau
nonbatch=Non lot
showonly.nonzerostock=Afficher uniquement les stocks non nuls
assetModel=Mod\u00e8le d'actif
relatedassetserialnumber=Num\u00e9ro de s\u00e9rie de l'actif connexe
relatedassetype=Type d'actif connexe
relatedassetmodel=Mod\u00e8le d'immobilisation associ\u00e9
relatedassetmanufacturer=Fabricant d'actifs
onlybatchenabled.materials=Seuls les mat\u00e9riels compatibles
onlynonbatch.materials=Seuls les mat\u00e9riaux non discontinus
batchenabled=Activ\u00e9 par lots
leadtime.computation.parameters=Param\u00e8tres utilis\u00e9s pour d\u00e9terminer l'ensemble de donn\u00e9es pour le calcul du d\u00e9lai d'ex\u00e9cution
minimum.orders=Nombre minimal de commandes
maximum.orders=Nombre maximum de commandes
maximum.order.periods=Nombre maximum de p\u00e9riodes de commande
leadtime.computation.exclude.processingtime=Exclure le temps de traitement de la commande \u00e0 partir du calcul du d\u00e9lai d'ex\u00e9cution
export.error.toomany=Votre exportation d\u00e9passera la limite de 500 000 enregistrements. Veuillez filtrer les donn\u00e9es plus loin (p. Ex.: Dur\u00e9e r\u00e9duite, \u00e9tiquettes) pour r\u00e9duire le nombre d'enregistrements et r\u00e9essayer.
nodatatodisplay=Aucune donn\u00e9e \u00e0 afficher
duplicate.batch=Les ID de lot en double ne sont pas autoris\u00e9s.
removematerialfromentityconfirmmsg=\u00cates-vous certain de vouloir supprimer le (s) mat\u00e9riel (s) s\u00e9lectionn\u00e9 (s)?
locations.lower=Emplacements
model.lower=maquette
by.upper=Par
power.availability=Disponibilit\u00e9 de puissance
power.cut.freq=Fr\u00e9quence de coupure de courant
avg.power.cut.freq=Fr\u00e9quence moyenne de coupure de puissance (par actif)
valid.quantity=Entrez la quantit\u00e9 de lot valide pour
Customers=Les clients
primary=Primaire
primary.contact=Premier contact
secondary=secondaire
secondary.contact=Contact secondaire
administrative.contacts=Contacts administratifs
config.device.pull=Derni\u00e8re configuration de la configuration
config.device.requested=Demand\u00e9 pour extraire la configuration
requested=Traduire
config.autoassignmaterialstatus=Affectation automatique du statut mat\u00e9riel
config.autoassignmaterialstatusmsg=Affectez automatiquement le premier \u00e9tat du mat\u00e9riel, si disponible, aux \u00e9l\u00e9ments lorsque la commande est confirm\u00e9e
approval.config.purchase.sales=Les achats et les ventes
approval.config.transfer=Transferts / Communiqu\u00e9s
approval.config.purchase.sales.info=Sp\u00e9cifiez les balises d'entit\u00e9s et de permettre aux entit\u00e9s avec des approbations d'achat ou de vente des commandes pour ces balises. Pour les commandes de vente, les approbations seront activ\u00e9s au moment de l'exp\u00e9dition.
approval.config.transfer.info=Sp\u00e9cifiez un ou plusieurs approbateurs pour les commandes de transfert / lib\u00e9ration primaire ou secondaire. demande d'approbation sera d'abord envoy\u00e9e \u00e0 tous les approbateurs primaires, et sur demande d'expiration, il sera envoy\u00e9 \u00e0 tous les approbateurs secondaires, si cela est sp\u00e9cifi\u00e9.
approval.config.primary.approver.configure=S'il vous pla\u00eet configurer approbateurs primaire.
approval.config.purchase.entity.tags.configure=S'il vous pla\u00eet configurer les balises d'entit\u00e9s pour l'approbation d'achat / de commande client.
approval.config.time.of.approval=S'il vous pla\u00eet choisir le moment o\u00f9 elle est requise.
approval.config.none=Aucune approbation configur\u00e9.
invalid.age.message=Entrez un nombre valide entre 1 et 99
invalid.latitude.message=Latitude doit \u00eatre entre -90 et 90 arrondis \u00e0 huit d\u00e9cimales maximum
invalid.longitude.message=La longitude doit \u00eatre comprise entre -180 et 180 arrondis \u00e0 huit d\u00e9cimales maximum
invalid.tax.message=La taxe (%) doit \u00eatre comprise entre 0 et 100 arrondis \u00e0 deux d\u00e9cimales maximum
invalid.msrp.message=Le PDSF devrait \u00eatre inf\u00e9rieur \u00e0 1 milliard arrondi \u00e0 deux d\u00e9cimales maximum
invalid.retailerprice.message=Le prix du d\u00e9taillant devrait \u00eatre inf\u00e9rieur \u00e0 1 milliard arrondi \u00e0 deux d\u00e9cimales maximum
invalid.temperature.message=La plage de temp\u00e9rature devrait \u00eatre de -99,99 \u00e0 99,99 arrondie \u00e0 deux d\u00e9cimales maximum
past.date.selected=Vous avez s\u00e9lectionn\u00e9 une date pass\u00e9e dans le filtre Inventaire de ce tableau de bord. Vous ne pourrez pas cliquer sur la page de vues stock pour une date pass\u00e9e. Veuillez effacer la \u00abDate\u00bb dans le filtre du tableau de bord pour explorer la page des vues stock.
approvals.request.status=Statut de demande
approvals.pending=en attendant
approvals.cancelled=Annul\u00e9
approvals.cancel=Annuler
approvals.approved=Approuv\u00e9
approvals.approve=Approuver
approvals.expired=Expir\u00e9
approvals.rejected=Rejet\u00e9
approvals.reject=Rejeter
approvals.requested=Demand\u00e9
approvals.request=Demande
approvals.expiry=Expiration
approvals.expiry.in.hours=En heures
approvals.request.type=Type de demande
approvals.purchase=achat
approvals.transfer=Transfert
approvals.requester=Demandeur
approvals.approver=Approuvant
approvals.type=Type
approvals.sent.to=Envoy\u00e9 \u00e0
approvals.nil=Aucune approbation trouv\u00e9e
approval.lowercase=approbation
approvals.purchase.required=Cette commande n\u00e9cessite une approbation
approvals.shipping.required=Cette commande n\u00e9cessite l'approbation de l'exp\u00e9dition
approvals.transfer.required=Cette commande n\u00e9cessite l'approbation du transfert
on.lower=sur
by.lower=par
approvals.view.all=Voir toutes les demandes
loading.uppercase=Chargement
for.lowercase=pour
close=Fermer
approvals.config.specify.approvers=Sp\u00e9cifiez les approbateurs primaires et secondaires
approvals.primary.approvers=Approbateurs primaires
approvals.secondary.approvers=Approuvants secondaires
order.sales.lowercase=Ventes
approvals.approvers.none=Aucun
same.admincontacts.warning=Les contacts administratifs primaires et secondaires ne doivent pas \u00eatre identiques
primary.admincontact.mandatory=Le contact administratif principal ne peut pas \u00eatre vide
approval.invalid.transition.cancel=Cette commande ne peut pas \u00eatre annul\u00e9e car son statut a \u00e9t\u00e9 modifi\u00e9.
approval.invalid.transition.reject=Cette commande ne peut pas \u00eatre rejet\u00e9e car son statut a \u00e9t\u00e9 modifi\u00e9.
approval.invalid.transition.approve=Cette commande ne peut pas \u00eatre approuv\u00e9e car son statut a \u00e9t\u00e9 modifi\u00e9.
order.refresh=Veuillez actualiser cette commande pour voir le nouveau statut.
