\ufeffdummy=
abnormalstock=Anormale Stock
accounts=Comptes
accountupdatedmsg=Votre compte (cr\u00e9ances) a \u00e9t\u00e9 mis \u00e0 jour avec le prix de la commande
accounting=Comptabilit\u00e9
accuracy=Pr\u00e9cision
activity=activit\u00e9
action=action
add=Ajouter
administrators=Les administrateurs
aggregateuppercase=Agr\u00e9ger
all=Tous les
alsoshow=Montrent aussi
amount=Montant
area=Espace
at=\u00e0
authorizedsignatory=Signataire autoris\u00e9
automatic=Automatique
availablecredit=De cr\u00e9dit disponibles
availability=Disponibilit\u00e9
average=avarie
back=Retour
balance=Balance
Batch=Lot
batch.lower=lot
batchexpiry=lot d'expiration
batchid=ID du lot
batch.disableonmobile=Ne pas collecter des informations de lot sur mobile
batch.enable=Activer la gestion des lots
batch.enableonmobile=Collecter des informations de lot sur mobile
batch.enter=Entrez par lot
batch.isenabled=Est activ\u00e9 lot?
batch.management=Gestion des lots
booked=r\u00e9serv\u00e9
browser.noiframes=Votre navigateur ne supporte pas les iframes
bulletinboard=tableau d'affichage
bulletinboard.accesslog=Bulletin Board Access Log
bulkupload.bulkuploadof=Le transfert group\u00e9 des
bulkupload.downloaddatafile=T\u00e9l\u00e9charger le format de fichier de donn\u00e9es pour les
bulkupload.downloadtimezones=T\u00e9l\u00e9charger les codes de fuseau horaire
bulkupload.mylastupload=Dernier t\u00e9l\u00e9chargement
bulkupload.overview1=Cr\u00e9er, modifier ou supprimer des articles en vrac en t\u00e9l\u00e9chargeant un fichier contenant les donn\u00e9es pertinentes dans Comma-Separated Value (CSV) (un \u00e9l\u00e9ment par ligne). Vous pouvez t\u00e9l\u00e9charger une feuille de calcul au format CSV ci-dessous, d'examiner les instructions dans l'en-t\u00eate, le remplir avec les donn\u00e9es (un \u00e9l\u00e9ment par ligne), l'enregistrer comme un fichier CSV, et de t\u00e9l\u00e9charger le fichier CSV.
bulkupload.overview2=\u00c0 la fin du t\u00e9l\u00e9chargement, vous pouvez passer en revue l'\u00e9tat de votre t\u00e9l\u00e9chargement sur \u200b\u200bcette page. L'importation en bloc de donn\u00e9es va prendre du temps, de sorte actualiser l'\u00e9tat en utilisant le 'refresh' lien (en haut \u00e0 droite) apr\u00e8s avoir donn\u00e9 suffisamment de temps. Par la suite, v\u00e9rifier que les donn\u00e9es a \u00e9t\u00e9 correctement cr\u00e9\u00e9, comme l'exige.
bulkupload.overview3=\u00c0 la fin du t\u00e9l\u00e9chargement, vous pouvez passer en revue l'\u00e9tat de votre t\u00e9l\u00e9chargement sur \u200b\u200bcette page. L'importation en bloc de donn\u00e9es va prendre du temps, de sorte actualiser l'\u00e9tat en utilisant le 'refresh' lien apr\u00e8s avoir donn\u00e9 suffisamment de temps. Par la suite, v\u00e9rifier que les donn\u00e9es a \u00e9t\u00e9 correctement cr\u00e9\u00e9, comme l'exige.
bulkupload.previousuploadnotcomplete=Votre t\u00e9l\u00e9chargement est en cours de traitement . Vous pouvez v\u00e9rifier le statut de votre envoi dans le panneau ci-dessus. S'il vous pla\u00eet v\u00e9rifier apr\u00e8s quelques minutes pour examiner les r\u00e9sultats de ce t\u00e9l\u00e9chargement.
bulkupload.selectcsvfile=S\u00e9lectionnez le fichier CSV pour les
bulkupload.tiptitle=Conseils pour remplir le fichier de donn\u00e9es
bulkupload.tip1=Lisez les instructions dans l'en-t\u00eate du fichier de donn\u00e9es pour garantir l'exactitude
bulkupload.tip2=\u00c9toile (*) implique les champs obligatoires
bulkupload.tip3=Les valeurs ayant des virgules (,) doit \u00eatre entre guillemets (") [PAS n\u00e9cessaire si l'entr\u00e9e dans Excel]
bulkupload.uploadinbulk=T\u00e9l\u00e9chargez en vrac
by=par
cancel=Annuler
capabilities=R\u00e9seau
change=Changement
changepassword=Changer mot de passe
characteroffset=Personnage d\u00e9calage
charactersallowed=caract\u00e8res autoris\u00e9s
checkavailability=V\u00e9rifier la disponibilit\u00e9
checkavailabilitymsg=ID utilisateur doivent \u00eatre uniques. S'il vous pla\u00eet v\u00e9rifier la disponibilit\u00e9 de votre nom avant de proc\u00e9der
clearbatches=Lots claires
clearbatch.confirm=Cela va r\u00e9gler toutes les quantit\u00e9s de lots \u00e0 z\u00e9ro . Proc\u00e9der?
children=Enfants
click.here=Cliquez ici
close=Fermer
closingstock=Stock de cl\u00f4ture
code=Code
collapse=effondrement
computed=calcul\u00e9
config.allowcreationofentities=Permettre la cr\u00e9ation d'entit\u00e9s
config.allowcreationofentities.note=Permettre la cr\u00e9ation des types d'entit\u00e9s suivantes
config.allowemptyorders=Laissez commandes vides?
config.allowemptyordersmsg=Laissez les commandes sans \u00e9l\u00e9ments
config.allowmarkorderasfulfilled=Permettre le marquage d'une ordonnance remplies?
config.allowmarkorderasfulfilledtxt=Permettre le marquage une ordonnance remplie lors de la cr\u00e9ation ou de l'ordre updation
config.allowroutetagediting=Autoriser la modification des \u00e9tiquettes de route sur mobile
config.allowtagsmessage=Permettez-tags que d\u00e9fini ci-dessus (c.-\u00e0-pas de balises d\u00e9finies par l'utilisateur)
config.autopost=Affichage automatique de l'\u00e9mission ou la r\u00e9ception des transactions
config.autopostissues=Automatiquement apr\u00e8s l'd\u00e9livr\u00e9 quand une commande est
config.autopostreceipts=Automatiquement apr\u00e8s re\u00e7us quand une commande est
config.autopostissuesandreceipts=Publier automatiquement les probl\u00e8mes d'exp\u00e9dition et les re\u00e7us sur la r\u00e9alisation d'une commande.
config.banner=Banni\u00e8re
config.bannermessage=entrer une banni\u00e8re HTML dans les balises div, si vous souhaitez modifier la valeur par d\u00e9faut
config.batchmanagement=Gestion des lots
config.batchmanagement.overview=Configuration pour modifier le comportement de la gestion des commandes
config.batchmanagement.issuebehavior=\u00c9mission / rejets sans m\u00e9tadonn\u00e9es par lots
config.batchmanagement.issuebehavior.overview=D\u00e9cr\u00e9menter actions de lots dans une m\u00e9thode de premi\u00e8re expiration-First-Out, quand une question / rejet se fait sans m\u00e9tadonn\u00e9es (g\u00e9n\u00e9ralement \u00e0 partir de l'application mobile) de lot
config.board.dataoptions=Options de donn\u00e9es
config.board.displayoptions=Options d'affichage
config.board.maxitemsonboard=Nombre maximum d'\u00e9l\u00e9ments \u00e0 bord
config.board.maxitemsonboardmsg=cannot exceed
config.board.refreshduration=Actualiser dur\u00e9e
config.board.refreshdurationmsg=Recharger donn\u00e9es chaque
config.board.scrollinterval=intervalle de d\u00e9filement
config.board.viewaccesslog=Voir l'historique des acc\u00e8s
config.board.visibilityprivate=Seuls les utilisateurs dans mon domaine peuvent voir
config.board.visibilitypublic=Tout le monde peut voir
config.bulletinboard.dataduration=Dur\u00e9e de donn\u00e9es
config.bulletinboard.info=Pr\u00e9cisez les conseils des options de configuration d'affichage
config.bulletinboard.posttoboard=D\u00e9posez au Conseil
config.bulletinboard.posttoboarddesc=vous pouvez poster texte brut ou texte HTML
config.bulletinboard.posttoboardmsg=Message \u00e0 poster (<200 caract\u00e8res)
config.bulletinboard.showslidenavigator=Show slide navigator
config.capabilitiesallroles=Capacit\u00e9s qui s'appliquent \u00e0 tous les r\u00f4les
config.capabilitiesinfo=Pr\u00e9cisez les types de capacit\u00e9s \u00e0 \u00eatre activ\u00e9e ou d\u00e9sactiv\u00e9e dans le syst\u00e8me - applications Web et Mobile
config.clientappinfotitle=Capacit\u00e9s sur mobile
config.clientappinfo=Sp\u00e9cifiez les capacit\u00e9s d'\u00eatre activ\u00e9 ou d\u00e9sactiv\u00e9 sur l'application client mobile ou autre. Vous pouvez adapter les capacit\u00e9s sp\u00e9cifiques \u00e0 un r\u00f4le (en s\u00e9lectionnant d'abord le r\u00f4le, en s\u00e9lectionnant et en cliquant sur les capacit\u00e9s 'Enregistrer'). R\u00f4le sp\u00e9cifique des capacit\u00e9s remplacent les g\u00e9n\u00e9riques sp\u00e9cifi\u00e9es dans tous les r\u00f4les
config.computationoptions=Options de calcul
config.consumptionrates=Les taux de consommation
config.consumptionrate=Les taux de consommation
config.consumptionratesdisplayrates=Affichage des taux \u00e0 des fr\u00e9quences de
config.consumptionratesdisplayrates.note=par d\u00e9faut \u00e0 chaque mois, si aucun s\u00e9lectionn\u00e9s
config.consumptionrates.overview=Activer la consommation calcul du d\u00e9bit et l'affichage.
config.creditlimit.enforce=Imposer des limites
config.creditlimit.enforcemsg=Appliquer la limite de cr\u00e9dit lorsque le statut de commande est chang\u00e9 pour
config.creditlimit.info=Sp\u00e9cifier la limite de cr\u00e9dit par d\u00e9faut et les contraintes d'ex\u00e9cution.
config.custompageheader=T\u00eate de page personnalis\u00e9
config.customepageheadermessage=personnaliser les en-t\u00eates en entrant un code HTML d\u00e9limit\u00e9e par une balise
config.customreports.addtemplate=Ajoutez mod\u00e8le
config.customreports.dailytimemsg=Heure sur une horloge de 24 heures
config.customreports.dataduration=Dur\u00e9e des donn\u00e9es
config.customreports.datadurationmsg=JUSQU'\u00c0 180 jours de donn\u00e9es peuvent \u00eatre export\u00e9es.
config.customreports.datadurationsameasreportgeneration=M\u00eame que la fr\u00e9quence de g\u00e9n\u00e9ration de rapport
config.customreports.monthlydatadurationmsg=Jusqu'\u00e0 12 mois de donn\u00e9es peuvent \u00eatre export\u00e9es.
config.customreports.addmessage=Ajouter un mod\u00e8le de rapport personnalis\u00e9 ici
config.customreports.description=Description
config.customreports.edittemplate=Modifier le mod\u00e8le
config.customreports.enteradministratornames=Entrez les noms d'administrateur
config.customreports.entermanagernames=Entrez les noms Manager
config.customreports.entersheetdatamsg=Entrez les donn\u00e9es de la feuille, comme le nom de la feuille dans le mod\u00e8le de rapport \u00e0 laquelle les donn\u00e9es doivent \u00eatre coll\u00e9es. Les donn\u00e9es doivent \u00eatre saisies pour au moins l'une des feuilles.
config.customreports.entersuperusernames=Entrez les noms de superutilisateur
config.customreports.entitiessheetname=Entit\u00e9s Nom de la feuille
config.customreports.filename=Nom du fichier
config.customreports.firstdayofmonth=Le premier jour de chaque mois
config.customreports.inventorysheetname=Inventaire Nom de la feuille
config.customreports.materialssheetname=Mat\u00e9riaux Nom de la feuille
config.customreports.mnltransactionssheetname=Les transactions manuelles Nom de la feuille
config.customreports.orderssheetname=Les commandes Nom de la feuille
config.customreports.notemplatesmsg = Il n'y a pas envoy\u00e9 des mod\u00e8les de rapports personnalis\u00e9s pour ce domaine. S'il vous pla\u00eet cliquer sur le bouton Ajouter un mod\u00e8le \u00e0 t\u00e9l\u00e9charger un mod\u00e8le.
config.customreports.reportgeneration=La g\u00e9n\u00e9ration de rapports et e-mail
config.customreports.reportgenerationmsg=Entrez la fr\u00e9quence \u00e0 laquelle le rapport personnalis\u00e9 doit \u00eatre g\u00e9n\u00e9r\u00e9 et envoy\u00e9 par courrier \u00e9lectronique
config.customreports.reportgenerationschedule=Signaler planning de g\u00e9n\u00e9ration
config.customreports.runat=ex\u00e9cutez \u00e0
config.customreports.snapshottime=Enclenchez temps de tir
config.customreports.snapshotmessage=jour (s) avant la g\u00e9n\u00e9ration de rapport
config.customreports.sheetdata=Fiche de donn\u00e9es de
config.customreports.sheetname=Nom de la feuille
config.customreports.templatedetails=Mod\u00e8le de rapport D\u00e9tails
config.customreports.templatelink=Rapport Fichier mod\u00e8le
config.customreports.templatename=Rapport Nom du mod\u00e8le
config.customreports.transactioncountssheetname=Transaction compte Nom de la feuille
config.customreports.transactionssheetname=Transactions Nom de la feuille
config.customreports.userssheetname=Les utilisateurs nom de la feuille
config.customreports.uploadtemplatemsg=Si vous souhaitez t\u00e9l\u00e9charger un autre mod\u00e8le \u00e0 la place de celle existante, cliquez sur le bouton Choisir un fichier.
config.demandboardinfo=Pr\u00e9cisez la visibilit\u00e9 de la demande du Conseil pour ce domaine (public ou priv\u00e9)
config.demandboardinfotitle=La demande du Conseil
config.demandboardvisibility=La demande du Conseil de visibilit\u00e9
config.demandboardprivate=La demande du Conseil priv\u00e9 est
config.demandboardpublic=La demande du Conseil est publique
config.demandforecasts=Pr\u00e9visions de la demande
config.disablecapablities=R\u00e9seau de d\u00e9sactiver
config.disablemenuitems=Les \u00e9l\u00e9ments de menu pour d\u00e9sactiver
config.durationofdata=Dur\u00e9e de disponibilit\u00e9 des donn\u00e9es
config.enableaccounting=Activer la comptabilit\u00e9
config.enablemanualuploadofinvdataandtransactions=Activer t\u00e9l\u00e9chargement manuel des m\u00e9tadonn\u00e9es d'inventaire ainsi que les transactions
config.enablemanualuploadpersingleentityonly=Activer t\u00e9l\u00e9chargement par entit\u00e9 unique
config.enablepayment=Activer paiement
config.enterissues=Entrez d\u00e9livrer
config.enterreceipts=Entrez les recettes
config.enterstockcounts=Entrez les chiffres des stocks
config.enterwastage=Entrez les rejets
config.footer=Pied de page
config.footermessage=entrez un droit d'auteur dans les balises HTML div, si vous souhaitez modifier la valeur par d\u00e9faut
config.forecastingoptimization.overview=S\u00e9lectionnez l'option appropri\u00e9e pour la pr\u00e9vision des stocks et / ou d'optimisation, et de pr\u00e9ciser les param\u00e8tres pertinents.
config.geocodingstrategy=Strat\u00e9gie d'acquisition de g\u00e9o-localisation sur mobile
config.geocodingstrategy.optimistic=Optimiste (g\u00e9o-localisation est acquise une fois lors de la connexion, et plus tard \u00e0 l'expiration; offre de meilleures performances)
config.geocodingstrategy.strict=Strict (g\u00e9o-localisation est acquise juste avant d'envoyer la transaction; a une meilleure fra\u00eecheur, au d\u00e9triment de la performance)
config.header=En-t\u00eate
config.headermessage=entrez un titre HTML dans les balises div, si vous souhaitez modifier la valeur par d\u00e9faut
config.info=configuration pour le domaine
config.inventorydashboard=Inventaire tableau de bord
config.inventorydashboard.enabletext=Activer l'affichage de l'inventaire tableau de bord
config.inventorydashboard.overview=Activer l'affichage de l'inventaire tableau de bord (note: activer ce que si nombre de mat\u00e9riaux est <25 \u00e0 obtenir de bonnes performances)
config.inventorydashboard.visibility=Inventaire tableau de bord visibilit\u00e9
config.localeinfo=Sp\u00e9cifiez par d\u00e9faut pour les param\u00e8tres r\u00e9gionaux de diverses entit\u00e9s dans ce domaine
config.localeinfotitle=Locale par d\u00e9faut
config.loginasreconnect=La connexion \u00e0 distance
config.loginasreconnectmessage=Faire "Login" connecter au serveur \u00e0 chaque fois (reconnecter option / rafra\u00eechissement n'appara\u00eetra pas sur mobile)
config.loginasnotreconnectmessage=Autoriser connexion locale (connexion / reconnexion de l'option rafra\u00eechissement appara\u00eet sur mobile)
config.manualtransupload=Transaction manuelle t\u00e9l\u00e9chargement
config.manualtransuploadoptions=Manuel d'options transaction de t\u00e9l\u00e9chargement
config.manualtransupload.overview=Autoriser sp\u00e9cification visant \u00e0 permettre le t\u00e9l\u00e9chargement manuel de transaction et m\u00e9tadonn\u00e9es d'inventaire
manualtransactions.uploadtime=Dur\u00e9e du t\u00e9l\u00e9chargement
config.materialstohide=Mati\u00e8res \u00e0 \u00eatre cach\u00e9
config.maxhistoricalperiod=P\u00e9riode maximale historique
config.minhistoricalperiod=P\u00e9riode minimum historique
config.maxtransactionperiod=P\u00e9riode de transaction maximale
config.mintransactionperiod=P\u00e9riode de transaction minimum
config.naminginfo=Pr\u00e9ciser que la convention soit utilis\u00e9 dans la d\u00e9nomination des transactions
config.naminginfotitle=Conventions de nommage
config.notifications.orders.overview=S\u00e9lectionnez les types d'utilisateurs d'envoyer la notification et le mod\u00e8le du message \u00e0 envoyer (les deux sont obligatoires), chaque fois qu'un \u00e9tat \u200b\u200bde la commande est chang\u00e9.
config.notifications.transactions.overview=S\u00e9lectionnez les transactions (ainsi que les raisons, le cas \u00e9ch\u00e9ant) et les types d'utilisateurs, \u00e0 qui une notification doit \u00eatre envoy\u00e9e \u00e0 l'issue des op\u00e9rations correspondantes. Sp\u00e9cifier le mod\u00e8le du message \u00e0 envoyer. Les types d'utilisateurs et les messages sont obligatoires, les raisons sont facultatifs. Si les motifs sont s\u00e9lectionn\u00e9s ici, une notification sera envoy\u00e9e si une mise \u00e0 jour des stocks comprend l'une des raisons s\u00e9lectionn\u00e9s.
config.numberoforderperiods=Nombre de p\u00e9riodes pour regarder en arri\u00e8re
config.optimalorderquantity=Quantit\u00e9s de commande optimale
config.orderfields=Les champs personnalis\u00e9s sous forme de traitement de la commande (indiqu\u00e9 en cas de changement d'\u00e9tat est tent\u00e9)
config.ordernewstock=Ordre de nouvelles actions
config.orders.dataexport=Commandes \u00e0 l'exportation
config.orders.dataexport.enable=Activer les commandes export
config.orders.dataexportschedule=Les commandes calendrier d'exportation
config.orders.dataexport.overview=Permettre l'exportation p\u00e9riodique des ordonnances dans les feuilles de calcul, qui sont envoy\u00e9s par courriel \u00e0 des utilisateurs sp\u00e9cifi\u00e9s ci-dessous.
config.ordersinfo=Indiquez si les bons de commande doivent \u00eatre g\u00e9n\u00e9r\u00e9es automatiquement ou non, \u00e0 la r\u00e9ception des transactions pour
config.orderstatusnotifications=Des notifications d'\u00e9tat de commande (via SMS)
config.orderstatusnotifications.overview=Le changement de statut de commande (\u00e0 partir web ou mobile), d'envoyer des notifications par SMS aux utilisateurs des types suivants
config.overridepermaterialentity=peuvent \u00eatre remplac\u00e9s par entit\u00e9 et du mat\u00e9riel
config.packagesizes=Formats d'emballage
config.packagesizesmsg=Entrez comma-separated values \u200b\u200bdes formats d'emballages
config.paymentoptions=Options de paiement
config.paymentoptionsmsg=Entrez comma-separated values \u200b\u200bd'options de paiement
config.payments.addpaymentaccount=Ajouter un compte de paiement
config.payments.editpaymentaccount=Modifier le compte de paiement
config.purchaseordersgen=G\u00e9n\u00e9ration de bon de commande
config.purchaseordersgentransrecd=G\u00e9n\u00e9rer un bon de commande, lorsque les op\u00e9rations de commande sont re\u00e7us
config.purchaseorderscapturedemand=Vous suffit de saisir la demande, ne g\u00e9n\u00e8rent pas un ordre d'achat
config.reasons=Raisons de transaction
config.reasons.issue=Raisons pour la d\u00e9livrance
config.reasons.receipt=Raisons pour la r\u00e9ception
config.reasons.return=Les raisons du retour
config.reasons.stockcount=Raisons pour comptage
config.reasons.wastage=Raisons de rejets
config.reasons.transfer=Raisons de transfert
config.reasonsmsg=Entrer une liste de raisons pour les transactions s\u00e9par\u00e9es par des virgules ; veiller \u00e0 ce que chaque raison moins de 15 caract\u00e8res . Par exemple , jeter raisons peuvent \u00eatre entr\u00e9es comme suit : Endommag\u00e9, p\u00e9rim\u00e9e , Lost. Si vous voulez donner un choix de pas de raison , vous pouvez commencer la liste par une virgule . Par exemple : , Endommag\u00e9 , expir\u00e9.
config.routeactualinfo=D\u00e9terminer itin\u00e9raire effectif en utilisant
config.routetagsinfo=S'il vous pla\u00eet indiquer les balises qui peuvent \u00eatre appliqu\u00e9es aux routes des entit\u00e9s travers\u00e9es par un utilisateur
config.routetagsinfotitle=Mots Route
config.sendcustomers=Envoyer les informations client \u00e0 des applications mobiles
config.sendrelationships=Sp\u00e9cifiez les informations relatives \u00e0 l'entit\u00e9 sera envoy\u00e9 au mobile
config.sendvendors=Envoyer les informations fournisseur pour applications mobiles
config.specifydefaults=Sp\u00e9cifiez les valeurs par d\u00e9faut pour tous les mat\u00e9riaux.
config.statuschangetrigger=D\u00e9clencher un changement d'\u00e9tat
config.stockboard.horizontalscrolloptions=Options de d\u00e9filement horizontale
config.stockboard.horizontalscrolloptionsmsg=Messages \u00e0 afficher
config.stockboard.horizontalscrolloptionsdesc=un message par ligne
config.stockboard.info=Sp\u00e9cifiez les options de configuration courantes de conseil
config.stockboard.numberofitemsinview=Nombre de pi\u00e8ces vue
config.tagshiddenfrominventorymessage=Sp\u00e9cifier tags des mat\u00e9riaux \u00e0 l'abri des regards Inventaire
config.tagshiddenfromordersmessage=Sp\u00e9cifier tags des mat\u00e9riaux \u00e0 \u00eatre cach\u00e9s Afficher les commandes
config.tagsinfo=S'il vous pla\u00eet indiquer les balises qui peuvent \u00eatre appliqu\u00e9es aux mat\u00e9riaux dans le syst\u00e8me
config.tagsinfo.entity=S'il vous pla\u00eet sp\u00e9cifier les balises qui peuvent \u00eatre appliqu\u00e9s \u00e0 des entit\u00e9s dans le syst\u00e8me
config.tagsinfo.order=S'il vous pla\u00eet sp\u00e9cifier les balises qui peuvent \u00eatre appliqu\u00e9es aux ordres dans le syst\u00e8me
config.tagsinfotitle=mati\u00e8re Tags
config.transactions.dataexport=Transaction d'exportation des donn\u00e9es
config.transactions.dataexport.csv=fois simples ou s\u00e9par\u00e9es par des virgules sur une horloge de 24 heures dans l'ordre croissant
config.transactions.dataexport.enable=Activer les donn\u00e9es de transaction \u00e0 l'exportation (comme les valeurs s\u00e9par\u00e9es par des virgules, CSV)
config.transactions.dataexport.overview=Activer l'exportation p\u00e9riodique des donn\u00e9es de transaction dans un Comma-Separated Values \u200b\u200b(CSV), qui est envoy\u00e9 en pi\u00e8ce jointe \u00e0 l'adresse e-mail indiqu\u00e9e.
config.transactions.dataexportschedule=Calendrier d'exportation des donn\u00e9es de transaction
config.transactions.permissions=Autorisations
config.transactions.inventoryvisibility=Visibilit\u00e9 de l'inventaire
config.transactions.permissions.invvisibilitycustomer=Laisser inventaire des clients \u00e0 \u00eatre visibles pour les vendeurs lors d'une transaction
config.transactions.permissions.overview=Sp\u00e9cifiez les autorisations globales pour la visibilit\u00e9 ou l'acc\u00e8s \u00e0 l'inventaire.
config.transferstock=Transfert stock
config.transnaming=D\u00e9signation des op\u00e9rations
config.transnamingmessage=Transctions stock Nom que
config.transportermandatory=La sp\u00e9cification du transporteur sur une commande est obligatoire avant exp\u00e9dition
config.transporterinsms=Ajouter les d\u00e9tails du transporteur \u00e0 l'ordre message d'\u00e9tat sur \u200b\u200ble transport maritime
config.issuesreceipts=d\u00e9livrers, les recettes
config.salespurchases=ventes, des achats
config.warning=Toute modification des propri\u00e9t\u00e9s ci-dessous seront prises en compte par d\u00e9faut uniquement pour les entit\u00e9s cr\u00e9\u00e9es apr\u00e8s le changement
config.useinstatusmsg=Utiliser dans le message d'\u00e9tat
config.vendormsg=Ce fournisseur deviendra le fournisseur par d\u00e9faut pour un ordre o\u00f9 aucun fournisseur n'est sp\u00e9cifi\u00e9
config.viewstock=Voir le stock
config.vieworders=Afficher les commandes
configuration=Configuration
consumptiontrends=Tendances de la consommation
contentapppush=Poussoir d'application mobile
contentapppush.standard=Standard application
contentapppush.prepackaged=L'application personnalis\u00e9e par utilisateur avec des donn\u00e9es pr\u00e9-emball\u00e9s (pour l'utilisateur par SMS uniquement)
continue=Continuer
count=Compter
country=Pays
create=Cr\u00e9er
createdon=Cr\u00e9\u00e9e le
creditlimit=Limite de cr\u00e9dit
creditlimits=Les limites de cr\u00e9dit
cumulative=Accumul\u00e9
currency=Monnaie
customer=Client
customers=Les clients
customid=Id personnalis\u00e9e
customid.customer=ID personnalis\u00e9 \u00e0 la client\u00e8le
customid.entity=Personnalis\u00e9 fournisseur ID
customid.material=Mat\u00e9riel fait sur commande ID
customid.relatedentity=entit\u00e9 li\u00e9e personnalis\u00e9e ID
customid.user=ID utilisateur personnalis\u00e9e
customid.vendor=Personnalis\u00e9 vendeur ID
customreports=Rapports personnalis\u00e9s
daily=Quotidienne
dashboard=Tableau de bord
date=date
day=jours
days=journ\u00e9es
daysofdemand=jours de la demande
daysoforders=jours de commandes
decimal.enter=s'il vous pla\u00eet entrer un nombre d\u00e9cimal
default=d\u00e9faut
deliveryleadcount=Livraison plomb comte
demand=Demande
demandreview=Examen de la demande
demandboard.errormsg=Les deux kiosques et mat\u00e9riel ne peut pas \u00eatre s\u00e9lectionn\u00e9. S'il vous pla\u00eet s\u00e9lectionnez l'un des kiosques ou de mat\u00e9riel et r\u00e9essayez
demandboard.nopermissions=D\u00e9sol\u00e9, vous n'avez pas l'autorisation d'afficher ce conseil la demande
demandboard.subtitle=La demande d'examen de divers mat\u00e9riaux sur une carte
demandboard.welcome=Bienvenue \u00e0 la Commission de la demande
demandforecast=Pr\u00e9vision de la demande
deviceid=ID de dispositif
devices=Dispositif
devicevendor=Dispositif vendeur
domain=Domaine
domainid=ID de domaine
domains=Domaines
done=Fait
description=Description
difference=Diff\u00e9rence
dimensiontype=Type de Dimension
dimensionvalue=dimension Valeur
disable=D\u00e9sactiver
disabled=d\u00e9sactiv\u00e9
disabled.upper=D\u00e9sactiv\u00e9
discount=remise
distance=Distance
district=Comt\u00e9
districtselectionmsg=Tapez un district. S\u00e9lectionnez dans la liste si elle se pr\u00e9sente; Sinon, le type et cliquez sur Entr\u00e9e.
districts=Comt\u00e9s
duration=Dur\u00e9e
durations=dur\u00e9es
edit=\u00c9diter
eg=par exemple,
enable=Activer
enabled=activ\u00e9
enabled.upper=Activ\u00e9
enter=Entrez
enterreason=Entrez la raison
errors=Erreurs
errors.small=erreurs
events=\u00e9v\u00e9nements
everydayat=Tous les jours \u00e0
expand=\u00e9largir
expectedfulfillmenttime=Temps la r\u00e9alisation pr\u00e9vue
expectedfulfillmenttimeselectmsg=S\u00e9lectionnez un temps inf\u00e9rieur pour confirmer l'heure d'ex\u00e9cution des commandes.
expires.before=Expire avant
expiry=Date d'expiration
export=Exportation
export.showexportoptions=Afficher les options d'exportation
exportspreadsheet=Tableur exportation
fetching=Obtention de l'
fieldsrequiredfor=Les champs suivants sont requis pour
filterby=Filtrer par
filters=filtres
filters.dimensions=Plus de filtres
filters.message=S'il vous pla\u00eet s\u00e9lectionner un ou plusieurs articles
financialdetails=Aspects financiers
financialdetails.prompt=S'il vous pla\u00eet pr\u00e9ciser les d\u00e9tails financiers tels que la monnaie et l'imp\u00f4t
for=pour
foruppercase=pour
forecastingoptimization=Pr\u00e9vision et optimisation
forthelast=pour la derni\u00e8re
from=De
gender.female=Femme
gender.male=Homme
general=G\u00e9n\u00e9ral
geocodes=G\u00e9ocodes
geocodes.enter=S'il vous pla\u00eet entrer g\u00e9ocodes ci-dessous, si vous les avez.
geocodes.error.1=L'utilisateur a refus\u00e9 la demande de position
geocodes.error.2=Position pas disponible
geocodes.error.3=Expir\u00e9 lors de l'obtention de position
geocodes.error.someerror=Une erreur s'est produite lors de l'obtention de position
geocodes.ensure=S'il vous pla\u00eet s'assurer que les pays, Etat et de Village / Ville sont inscrits pour obtenir les meilleurs r\u00e9sultats
geocodes.geocodeentity=Vous pouvez g\u00e9or\u00e9f\u00e9rencer l'entit\u00e9 ici.
geocodes.selectmarker=S'il vous pla\u00eet s\u00e9lectionner un marqueur. Faites glisser le marqueur pour ajuster les codes g\u00e9ographiques.
geocodes.manualentry=Je vais entrer manuellement geocodes.
get=Obtenez
goto=allez \u00e0
graphics=Graphiques
group=Groupe
high=\u00e9lev\u00e9
hide=cacher
hideuppercase=Cacher
home=Accueil
hours=heure(s)
in=par
incidents=incidents
india=L'Inde
inventory=Inventaire
inventory.abnormalstocknote=Les articles en stock avec z\u00e9ro stock, <min. ou> max. sont \u00e9num\u00e9r\u00e9s ci-apr\u00e8s, en fonction du filtre s\u00e9lectionn\u00e9. Vous pouvez cliquer sur n'importe quel \u00e9l\u00e9ment donn\u00e9 et afficher son histoire de l'\u00e9v\u00e9nement. Vous pouvez trier les colonnes en cliquant sur \u200b\u200bles ent\u00eates de colonnes pour regrouper les \u00e9l\u00e9ments par mat\u00e9riau, d'une entit\u00e9, la dur\u00e9e ou dates.
inventory.abnormalstocknote.new=Les articles en stock avec z\u00e9ro stock, <min. ou> max. sont \u00e9num\u00e9r\u00e9s ci-apr\u00e8s, en fonction du filtre s\u00e9lectionn\u00e9. Vous pouvez cliquer sur n'importe quel \u00e9l\u00e9ment donn\u00e9 et afficher son histoire de l'\u00e9v\u00e9nement.
history=Histoire
inventorybatch=Inventaire des d\u00e9tails des lots
inventory.currentstock=entit\u00e9 de stock
inventory.includebatchdetails=Inclure les d\u00e9tails des lots
inventory.lessthanmin=< min.
inventory.model=Inventaire mod\u00e8le
inventory.morethanmax=> max.
inventory.noinventoryavailablemsg=Aucun inventaire disponible
inventory.normalstock=Stock normal
inventory.nostock=Pas de stock
inventory.nomaterialsmsg=Aucun mat\u00e9riel de ce point de vue
inventory.policy=la politique d'inventaire
inventory.reorderlevel=Min.
inventory.safetystock=Stock de s\u00e9curit\u00e9
inventory.servicelevel=Niveau de service
inventory.stddev=Std. dev.
inventory.unsafestock=Stock dangereux
inventory.viewby=Voir par
inventory.zerostock=z\u00e9ro stock
inventorypolicy.prompt=S'il vous pla\u00eet pr\u00e9ciser la politique de gestion des inventaire
invoice=Facture
invoice.number=Num\u00e9ro de la facture
isbinaryvalued=Est binaire valoris\u00e9s?
isbinaryvalued.indicator=binaires-\u00e9valu\u00e9es; les valeurs valides sont 0 ou 1
isbinaryvalued.info=Si le nombre de mat\u00e9riel est de nature binaire, i.e. existe ou n'existe pas, puis v\u00e9rifier cette
issuedto=d\u00e9livr\u00e9 \u00e0
issues=D\u00e9livr\u00e9s
item=Article
items=Articles
items.lowercase=articles
itemsmandatorymsg=Les \u00e9l\u00e9ments en gras sont obligatoires
isrequired=est requis
update=Mettre \u00e0 jour
isinvalid=est invalide
kiosk.addnew=Ajouter la nouvelle entit\u00e9
kiosk.infotitle=Information de l'entit\u00e9
kiosk.info=S'il vous pla\u00eet sp\u00e9cifier les informations de l'entit\u00e9
kiosk=Entit\u00e9
kiosk.locationmsg=S'il vous pla\u00eet sp\u00e9cifier des informations de localisation de l'entit\u00e9
kiosk.materialsalreadyaddedmsg=mat\u00e9riaux d\u00e9j\u00e0 ajout\u00e9
kiosk.materialstoaddmsg=mat\u00e9riaux d'ajouter
kiosk.name=nom de l'entit\u00e9
kiosk.nomaterialstoaddmsg=Pas de mati\u00e8res \u00e0 ajouter
kiosk.nomorematerialstoaddmsg=Aucun mat\u00e9riel de plus \u00e0 ajouter
kiosk.owner=Op\u00e9rateur
kioskmaterials=Mat\u00e9riaux de l'entit\u00e9
kiosks=Entit\u00e9s
kiosks.none=Aucune entit\u00e9
kiosks.remove=Retirez les entit\u00e9s
language=Langue
lastdays=derniers jours
lastlogin=Derni\u00e8re connexion
lastreconnected=Derni\u00e8re reconnect\u00e9
lastupdated=Derni\u00e8re mise \u00e0 jour
latitude=Latitude
less=moins
linkeddomains.addchilddomains=Vous avez joint domaines enfants. Rechargement...
linkeddomains.alert.notaddself=Vous ne pouvez pas ajouter un domaine comme son propre enfant
linkeddomains.inheritconfigfrom=Copier la configuration \u00e0 partir de
linkeddomains.inheritmaterialsfrom=Mat\u00e9riaux de copie de
linkeddomains.inputtext=Sp\u00e9cifiez domaines enfants
linkeddomains.overview=Autres domaines peuvent \u00eatre imbriqu\u00e9es avec ce domaine que les enfants. Utilisez le bouton \u00abAjouter\u00bb et sp\u00e9cifier un ensemble de domaines que vous souhaitez ajouter comme des enfants de ce domaine. \u00abSupprimer\u00bb peut \u00eatre utilis\u00e9 pour dissocier les domaines enfants (les domaines ne seront pas supprim\u00e9s, seul le lien est supprim\u00e9). Par d\u00e9faut, les domaines enfants h\u00e9riteront des mat\u00e9riaux et la configuration du domaine parent.
linkeddomains.removechilddomains=R\u00e9ussi \u00e0 retirer les domaines enfants. Rechargement...
linkeddomains.removeconfirm=\u00cates-vous s\u00fbr de vouloir supprimer les domaines s\u00e9lectionn\u00e9s?
loadmore=Charger plus...
loadmore.message=articles max.
location=Lieu
locations=Emplacements
location.error=Une erreur s'est produite lors de la r\u00e9cup\u00e9ration des endroits
login.browsercheck=Il semble que vous utilisez Microsoft Internet Explorer. S'il vous pla\u00eet utilisez Firefox ou Google Chrome navigateur pour le bon fonctionnement de cet outil.
login.error=Vos coordonn\u00e9es n'ont pas \u00e9t\u00e9 reconnues. Veuillez recommencer.
login=Identification
logins=Identifications
login.loginfrom=S'il vous pla\u00eet vous connecter \u00e0 partir
login.password=Mot de passe
login.prompt=Veuillez entrer votre identifiant et votre mot de passe.
login.useoperatorconsole1=Pour utiliser la console de l'op\u00e9rateur, s'il vous pla\u00eet vous connecter \u00e0 partir
login.useoperatorconsole2=d'ici
login.welcome=Bienvenue sur la console de gestion
logout.message=Merci d'utiliser notre service!
longitude=Longitude
logs=journaux
low=faible
manual=Manuel
manualtransactions.none=Pas de donn\u00e9es disponibles t\u00e9l\u00e9charg\u00e9es
manualtransactions.uploadedby=Post\u00e9 par
manualtransactions.uploadeddata=Les donn\u00e9es charg\u00e9es
map.donotclusterpoints=Ne pas les points de munitions
map.view=Voir la carte
manage=G\u00e9rer
managedbycreator=g\u00e9r\u00e9s par le cr\u00e9ateur
managers=gestionnaires
mandatory=Obligatoires
manualtransactions=Transactions upload\u00e9es
manufactured=Date de fabrication
manufacturer=Fabricant
mastercatalog=Catalogue Master
material=Mat\u00e9riel
material.lower=mat\u00e9riel
material.addinfo=Informations compl\u00e9mentaires
material.addinfocheck=Afficher sur t\u00e9l\u00e9phone mobile
material.info=S'il vous pla\u00eet sp\u00e9cifier l'information importante
material.infotitle=L'information importante
material.msrp=PDSF
material.msrpexpanded=Prix \u200b\u200bde d\u00e9tail sp\u00e9cifi\u00e9e par le fabricant
material.name=nom du produit
material.pricinginfo=S'il vous pla\u00eet sp\u00e9cifier les informations de prix tels que PDSF, le prix du d\u00e9taillant et de la monnaie
material.pricinginfotitle=Information de prix
material.reorderlevel=Min.
material.retailerprice=D\u00e9taillant les prix
material.seasonal=Saisonnier
material.stockonhand=Stock en magasin
material.stockonhand.lower=stock en magasin
material.lastupdated=Derni\u00e8re mise \u00e0 jour
materials=Mat\u00e9riaux
materials.addnew=Ajouter nouveau mat\u00e9riel
materials.add=Ajouter nouveau mat\u00e9riel pour
materials.addto=Ajouter \u00e0 mat\u00e9riaux
materials.addremovefrom=Ajouter ou supprimer des mat\u00e9riaux \u00e0 partir de
materials.addtoall=Ajouter mat\u00e9riaux \u00e0 toutes les entit\u00e9s
materials.addremovefromall=Ajouter ou supprimer des documents de toutes les entit\u00e9s.
materials.browseby=Naviguez par les mat\u00e9riaux
materials.nomaterialsmsg=Aucun mat\u00e9riel disponible. Cliquez sur "Ajouter nouveau mat\u00e9riel" d'ajouter des mat\u00e9riaux.
materials.nomaterialsinviewmsg=Aucun mat\u00e9riel de ce point de vue
materials.none=Aucun des mat\u00e9riaux trouv\u00e9s
materials.remove=Retirez les mat\u00e9riaux
materials.overwrite=Ecraser les m\u00e9tadonn\u00e9es de mat\u00e9riels si le produit existe d\u00e9j\u00e0 sur une entit\u00e9
max=Max.
meters=m\u00e8tres
message=Message
messages=Messages
message.contentapp=Contenu/app. poussoir
message.template=Mod\u00e8le de message
message.senderror=Erreur lors de l'envoi SMS
message.sendmessagetousers=Envoyer un message aux utilisateurs
message.sendviasms=Envoyer un message par SMS \u00e0
message.sentto=Un message SMS a \u00e9t\u00e9 envoy\u00e9 \u00e0
message.senttoshort=Envoy\u00e9 \u00e0
message.sentby=Envoy\u00e9 par
message.status.delivered=Message d\u00e9livr\u00e9
message.status.expired=Message expir\u00e9
message.status.inqueue=Message dans queue
message.status.invalidphone=Invalide num\u00e9ro de t\u00e9l\u00e9phone mobile
message.status.notdelivered=Message n'a pas pu \u00eatre livr\u00e9s
message.status.optedout=L'utilisateur a choisi de recevoir des messages
message.status.sent=message envoy\u00e9
message.status.submitted=Message soumis au transporteur
message.status.rejected=Demande rejet\u00e9e
message.status.gatewayerror=Message non envoy\u00e9: Gateway erreur
message.status.userlimit=Message non envoy\u00e9: limite max atteint pour l'utilisateur
message.status.domainlimit=Message non envoy\u00e9: limite max atteint pour le domaine
message.status.dedup=Message non envoy\u00e9: Duplicate SMS
message.sms=SMS
message.textmessage=Message texte
messages.mostrecent=messages les plus r\u00e9cents
messages.nostatus=Pas de statut message disponible
milliseconds=millisecondes
min=Min.
mnltransactions=Les transactions manuelles
messages.sentstatus=Statut de message envoy\u00e9
mobile.download=LogiMobile - T\u00e9l\u00e9charger maintenant
month=mois
months=mois
monthly=Mensuel
month.upper=Mois
more=plus
name=Nom
neverloggedin=Ne jamais enregistr\u00e9 dans
new=nouvelles
no=Non
nobatchesavailable=Pas de lots disponibles
nodataavailable=Pas de donn\u00e9es disponibles
nomoretoadd=Pas plus \u00e0 ajouter
none=Aucun
notemperaturedevicesavailable=Aucun dispositif de temp\u00e9rature disponibles
notifications=Notifications
notifications.inventory.transaction=Inventaire mise \u00e0 jour de notification (par SMS)
notifications.orders.status=Notification de changement de Statut de la commande (par SMS)
notifications.overview=Sp\u00e9cifiez les types et formats de messages de notification envoy\u00e9s par SMS ou par email sur diff\u00e9rents \u00e9v\u00e9nements dans le syst\u00e8me. Chaque message peut utiliser les variables mutiple dans une phrase, comme indiqu\u00e9 ci-dessous (les variables sont sensibles \u00e0 la casse). Pour les messages SMS, avec les variables, la longueur du message ne \u200b\u200bdoit pas d\u00e9passer 160 caract\u00e8res. Variables et leurs longueurs de caract\u00e8res attendus sont pr\u00e9sent\u00e9s ci-dessous.
now=maintenant
numberofitems=Nombre d'\u00e9l\u00e9ments
numberofstockouts=Nombre de ruptures de stock
objectid=Object ID
objecttype=Type d'objet
on=sur
onlyoneitemcanbeselected=Un seul \u00e9l\u00e9ment peut \u00eatre s\u00e9lectionn\u00e9...
openingstock=Stock d'ouverture
operation=Op\u00e9ration
optional=optionnelle
or=ou
order=Commandez
order.cancelled=annul\u00e9e
order.changed=chang\u00e9
order.confirmed=confirm\u00e9e
order.deliveryleadtime=D\u00e9lai de livraison
order.deliveryleadtimes=Les d\u00e9lais de livraison
order.fulfilby=Remplir par date
order.fulfilled=remplies
order.id=Num\u00e9ro de commande
order.initialstatusmsg=s\u00e9lectionner un \u00e9tat initial, si n\u00e9cessaire
order.leadtime=D\u00e9lai d'ex\u00e9cution
order.leadtimedemand=D\u00e9lai d'ex\u00e9cution de la demande
order.optimalorderquantity=Quantit\u00e9 de la commande optimale
order.pending=attente
order.periodicity=P\u00e9riodicit\u00e9 Ordre
order.processingtime=Le temps de traitement
order.processingtimes=Traitement des commandes Temps
order.shipped=exp\u00e9di\u00e9es
order.backordered=en rupture de stock
order.stddevleadtime=L'\u00e9cart-type de la demande
orderresponsetimes=Temps de r\u00e9ponse de la commande
orders=Commandes
orders.export=Commandes \u00e0 l'exportation
orders.export.overview=S\u00e9lectionnez une ou plusieurs commandes afin (en appuyant sur la touche Ctrl) et cliquez sur "Spreadsheet Export". Pour s\u00e9lectionner toutes, cliquez sur le premier \u00e9l\u00e9ment, appuyez sur la touche Maj enfonc\u00e9e, puis cliquez sur le dernier \u00e9l\u00e9ment.
ordering.cancel=Annuler la commande
ordering.errormsg=Erreur lors de l'enregistrement de commande
ordering.message=Vous pouvez faire glisser-d\u00e9poser des entit\u00e9s dans cette balise et cliquez sur "Enregistrer la commande". Vous pouvez \u00e9galement modifier l'ordre des entit\u00e9s faisant glisser-d\u00e9poser eux dans la liste. "Annuler la commande" permet d'annuler la derni\u00e8re op\u00e9ration. S'il vous pla\u00eet n'oubliez pas de "Enregistrer la commande" apr\u00e8s que les modifications que vous apportez.
ordering.onlyuntaggedentitiesmessage=Vous pouvez modifier l'ordre des entit\u00e9s faisant glisser-d\u00e9poser eux dans la liste. "Annuler la commande" permet d'annuler la derni\u00e8re op\u00e9ration. S'il vous pla\u00eet n'oubliez pas de "Enregistrer la commande" apr\u00e8s que les modifications que vous apportez. S'il vous pla\u00eet cliquez sur "R\u00e9initialiser la commande" pour afficher les entit\u00e9s dans l'ordre croissant.
ordering.refresh=Rafra\u00eechissez de commande
ordering.reloadmsg=rechargement la page
ordering.reset=R\u00e9initialiser commande
ordering.save=Enregistrer la commande
ordering.successmsg=Rechargement pageSuccessfully sauv\ufffd commande
ordering.taggedentitiesmessage=Faites glisser et d\u00e9posez les \u00e9l\u00e9ments ici.
ordering.undo=Annuler la commande
ordering.untaggedentitiesmessage=Faites glisser les entit\u00e9s de la liste ci-dessous dans l'onglet appropri\u00e9 ci-dessus pour les entit\u00e9s du segment. Vous pouvez \u00e9galement faire glisser des \u00e9l\u00e9ments dans les onglets et d\u00e9posez-le de nouveau dans la liste ci-dessous. Vous pouvez re-commander des articles \u00e0 cette liste en faisant glisser et en les d\u00e9posant dans le lieu approriate.
others=Autres
over=sur
overview=Panorama
packagesize=Taille de l'emballage
paid=pay\u00e9es
parents=Parents
panel.upper=Panneau
payable=Payable
payables=Dettes
payment=Paiement
payments=Paiements
payment.addpayment=Ajouter de paiement
payment.paidsofar=Pay\u00e9 jusqu'ici
payment.paymentoption=L'option de paiement
pending=En attente
periods=p\u00e9riodes
permissions=Autorisations
permissions.note=Sp\u00e9cifier des autorisations sur ce cette entit\u00e9 peut faire avec des entit\u00e9s apparent\u00e9es (comme les clients, fournisseurs).
permissions.domain=Ces autorisations ne sont applicables que pour les entit\u00e9s apparent\u00e9es qui ont \u00e9t\u00e9 configur\u00e9s dans le domaine actuel ou les domaines enfants .
permissions.manage=Permettent aux gestionnaires de cette entit\u00e9 pour g\u00e9rer
permissions.overview=Autoriser les entit\u00e9s li\u00e9es \u00e0 effectuer les t\u00e2ches suivantes au sein de mon entit\u00e9:
phone=T\u00e9l\u00e9phone
placedby=Plac\u00e9 par
places=endroits
placesvisited=Lieux visit\u00e9s
poolgroup=Entit\u00e9 du groupe
poolgroup.contact=Contact
poolgroup.info=S'il vous pla\u00eet indiquez les informations du Groupe Entit\u00e9
poolgroup.infotitle=Entit\u00e9 du Groupe d'information
poolgroup.name=Nom du groupe
poolgroup.owner=Le propri\u00e9taire du groupe
poolgroup.selectkiosksinfo=S'il vous pla\u00eet s\u00e9lectionner des entit\u00e9s de ce groupe
poolgroups=Entit\u00e9 de groupes
poolgroups.addnew=Ajouter un nouveau groupe
poolgroups.none=Aucun groupe piscine
poolgroups.remove=Supprimer le groupes
preferredtimezone=Fuseau horaire
price=Prix
primaryentity=Entit\u00e9 principale
primaryentity.select=S\u00e9lectionnez entit\u00e9 principale
processingcount=Comte de traitement
provider=Fournisseur
purchaseorders=Les ordres d'achat
push=Poussez
quantity=Quantit\u00e9
quantity.allocated=Quantit\u00e9 attribu\u00e9e
quantity.islesserthanrequired=est moindre que la quantit\u00e9 n\u00e9cessaire
quantity.tobeallocated=Quantit\u00e9 \u00e0 attribuer
questions.message=Des questions? Email
rates=vitesse
realizable=r\u00e9alisable
reason=Raison
receipts=Re\u00e7us
receivable=D\u00e9biteurs
receivables=Cr\u00e9ances
receivedfrom=re\u00e7u de
recent=R\u00e9cents
refresh=rafra\u00eechir
refresh.uppercase=rafra\u00eechir
refreshlist=Rafra\u00eechir la liste
registeredon=Enregistr\u00e9 le
relationship=relation
relationship.nocustomers=Aucun client
relationship.novendors=Aucun fournisseur
relationship.relatedkiosk=Entit\u00e9s apparent\u00e9es
relationship.specifyvendors=S'il vous pla\u00eet sp\u00e9cifier relations avec les fournisseurs pour cette entit\u00e9
relationship.type=Type de relation
relationships=Les relations
remove=Supprimer
reopen=Rouvrir
replenishmentresponsetimes=Temps de r\u00e9ponse de reconstitution
report=Rapport
reportingperiod=p\u00e9riode de d\u00e9claration
report.consumptiontrends=Les tendances de l'inventaire
report.domainactivity=L'activit\u00e9 de domaine
report.historicalinvsnapshot=Aper\u00e7u de l'inventaire historique
report.orderresponsetimes=Temp de r\u00e9ponse de l'Ordre
report.replenishmentresponsetimes=Temp de r\u00e9ponse de reconstitution
report.transactioncounts=Nombre de transactions
report.useractivity=activit\u00e9 de l'utilisateur
report.useractivity.distance=Distance parcourue par l'utilisateur dans la p\u00e9riode sp\u00e9cifi\u00e9e.
report.useractivity.distance.subnote=la distance est calcul\u00e9e en utilisant une valeur par d\u00e9faut de route reliant les endroits
report.useractivity.distance.subnote2=derni\u00e8res transactions dans la p\u00e9riode s\u00e9lectionn\u00e9e sont pris en consid\u00e9ration pour la cartographie de la route
report.useractivity.inventory=Nombre de transactions d'inventaire est entr\u00e9 par l'utilisateur pendant la p\u00e9riode sp\u00e9cifi\u00e9e.
report.useractivity.logins=Nombre de connexions par l'utilisateur pendant la p\u00e9riode sp\u00e9cifi\u00e9e.
report.useractivity.orders=Nombre de commandes pass\u00e9es par l'utilisateur pendant la p\u00e9riode sp\u00e9cifi\u00e9e.
report.useractivity.revenue=Revenu r\u00e9serv\u00e9 par l'utilisateur pendant la p\u00e9riode sp\u00e9cifi\u00e9e.
report.useractivity.revenue.subnote=Chiffre d'affaires est calcul\u00e9 en utilisant les commandes pass\u00e9es par l'utilisateur, ignorant les ordres annul\u00e9s
reports=Rapports
reset=R\u00e9initialiser
reset.lower=r\u00e9initialiser
resetpassword=R\u00e9initialiser le mot de passe
returns=Retours
revenue=Revenu
role=R\u00f4le
role.domainowner=Administrateur
role.kioskowner=Op\u00e9rateur
role.servicemanager=Directeur
role.superuser=Super-utilisateur
routing.actualroutegeoinfomsg=emplacement (s) sur la route r\u00e9elle
routing.message=S'il vous pla\u00eet cliquer sur les points marqu\u00e9s dans l'ordre pour cr\u00e9er un itin\u00e9raire. Cliquez sur "Sauvegarder l'itin\u00e9raire" pour enregistrer l'itin\u00e9raire. Pour supprimer un point d'une route existante, cliquez \u00e0 nouveau dessus et confirmez la suppression. Vous pouvez cliquer sur \u00abAnnuler itin\u00e9raire\u00bb pour annuler toute op\u00e9ration pr\u00e9c\u00e9dente.
routing.hideactualroute=Masquer le parcours r\u00e9el
routing.manualroutegeoinfomsg=emplacement (s) sur la route manuelle
routing.onlyuntaggedentitiesmessage=S'il vous pla\u00eet cliquer sur les points marqu\u00e9s dans l'ordre pour cr\u00e9er un itin\u00e9raire. Cliquez sur "Sauvegarder l'itin\u00e9raire" pour enregistrer l'itin\u00e9raire. Pour supprimer un point d'unexistants itin\u00e9raire, cliquez \u00e0 nouveau dessus et confirmez la suppression. Vous pouvez cliquer sur \u00abAnnuler itin\u00e9raire\u00bb pour annuler toute op\u00e9ration pr\u00e9c\u00e9dente. S'il vous pla\u00eet cliquer sur "itin\u00e9raire Reset" si vous souhaitez supprimer levoie que vous avez trac\u00e9e.voie que vous avez trac\u00e9e.
routing.refresh=Actualiser route
routing.reset=r\u00e9initialiser route
routing.undo=Annuler route
routing.save=Sauvegarde de la route
routing.showactualroute=Afficher l'itin\u00e9raire r\u00e9el
routing.showactualroutemessage=S\u00e9lectionnez une dur\u00e9e puis cliquez sur \ "Afficher l'itin\u00e9raire r\u00e9el \". De la date et \u00e0 ce jour sont inclus.
salesorders=Ordres de vente
save=Enregistrer
saved=sauv\u00e9
scheduledtasks=T\u00e2ches avec succ\u00e8s pr\u00e9vu de
search=Rechercher
seconds=secondes
select=S\u00e9lectionnez
select.country=Choisir le pays
select.dayofweekmsg=S'il vous pla\u00eet choisir n'importe quel jour de la semaine
sendto=Envoyer \u00e0
serialnum=Sl.No.
setpermissions=D\u00e9finir les autorisations
setup=Setup
setup.instruction=La configuration est simple
setup.message=Configurez-le d'une mani\u00e8re qui fonctionne pour vous! Vous pouvez configurer tous vos utilisateurs, des mat\u00e9riaux et des entit\u00e9s, voir / g\u00e9rer les stocks et les commandes. Vous pouvez prendre des d\u00e9cisions plus efficaces en g\u00e9n\u00e9rant des rapports sur une vari\u00e9t\u00e9 de dimensions.
setup.mobile=Entrez le lien ci-dessus dans un navigateur Internet sur \u200b\u200bvotre portable. Si vous rencontrez des difficult\u00e9s, veuillez essayer de nouveau avec le lien suivant
shortcuts=Raccourcis
shortname=Nom court
shortname.info=entrez un nom court jusqu'\u00e0 6-caract\u00e8res, si n\u00e9cessaire, afin de minimiser les donn\u00e9es envoy\u00e9es au mobile par SMS
show=montrer
show.upper=Montrer
signout=D\u00e9connexion
since=depuis
size=Taille
sortby=Trier par
start=D\u00e9but
state=\u00c9tat
states=\u00c9tats
status=Statut
stev=Stock \u00e9v\u00e9nement
stock=Stock
current.stock=Stock actuel
stockadjustment=Ajustement des stocks
stockinbatch=Stock dans le lot
stockout=Ruptures de stock
stockreview=Stock d'examen
stockboard=Stock conseil
streetaddress=adresse de rue
submit=Soumettre
subtotal=Sous-total
superusers=Les super-utilisateurs
systemerror=Erreur syst\u00e8me se est produite. Se il vous pla\u00eet essayer de nouveau ou contacter l'administrateur du syst\u00e8me.
tables=Tableaux
table.view=Voir le tableau
tags=Balises
tagentity=Balise d'entit\u00e9
tagmaterial=Balise mat\u00e9rielles
tagorder=Balise ordres
tagmessage=tapez un mot-cl\u00e9 et appuyez sur ENTRER
taluk=Taluk / Bloc
talukselectionmsg=Tapez un taluk. S\u00e9lectionnez dans la liste si elle se pr\u00e9sente; Sinon, le type et cliquez sur Entr\u00e9e.
tax=Imp\u00f4t
tax.id=Num\u00e9ro d'identification fiscale
temperature=Temp\u00e9rature
temperature.device=Dispositif de temp\u00e9rature
temperature.enablemonitoring=Activer la gestion d'actifs
temperature.indegreescelsius=En degr\u00e9s Celsius
temperature.info=Activez le contr\u00f4le de la temp\u00e9rature de cette mati\u00e8re
temperature.monitoring=La gestion d'actifs
temperature.rangeinfo=Sp\u00e9cifiez une plage de temp\u00e9rature valables pour ce mat\u00e9riau
temperature.enable.monitoring=Activer la gestion d'actifs seulement
temperature.enable.all=Activer la gestion d'actifs avec la logistique
temperature.device.default.config=Configuration de l'appareil
temperature.device.config.comm=Configuration de la communication
temperature.device.config.highalarm=Configuration de l'alarme haute
temperature.device.config.lowalarm=Configuration d'alarme basse
temperature.device.config.highwarn=Configuration haute Avertissement
temperature.device.config.lowwarn=Configuration de faible Avertissement
temperature.device.config.locale=configuration locale
temperature.device.config.notenabled=Fonction de surveillance de la temp\u00e9rature ne est pas activ\u00e9. Se il vous pla\u00eet contactez votre administrateur pour permettre cela.
temperature.device.config.comm.chnl=Le canal de communication
temperature.device.config.comm.chnl.desc=0: SMS, 1: Internet; d\u00e9faut: 1
temperature.device.config.comm.tmpUrl=Temp\u00e9rature poussoir URL
temperature.device.config.comm.tmpUrl.desc=URL pour pousser les donn\u00e9es de temp\u00e9rature et les incursions / excursions via GPRS.
temperature.device.config.comm.cfgUrl=Configuration traction URL
temperature.device.config.comm.cfgUrl.prefix=Configuration traction pr\u00e9fixe d'URL
temperature.device.config.comm.cfgUrl.prefix.desc=Pr\u00e9fixe URL permettant de t\u00e9l\u00e9charger la configuration via GPRS.
temperature.device.config.comm.cfgUrl.desc=URL permettant de t\u00e9l\u00e9charger la configuration via GPRS.
temperature.device.config.comm.almUrl=Alarme poussoir URL
temperature.device.config.comm.almUrl.desc=URL pour pousser les donn\u00e9es d'alarme de l'appareil via GPRS.
temperature.device.config.comm.statsUrl=Statistiques poussent URL
temperature.device.config.comm.statsUrl.desc=URL pour pousser des donn\u00e9es quotidiennes de statistiques sur GPRS.
temperature.device.config.comm.devRyUrl=Dispositif \u00e9tat pr\u00eat poussoir URL
temperature.device.config.comm.devRyUrl.desc=URL pour pousser \u00e9tat de l'appareil pr\u00eat via GPRS.
temperature.device.config.comm.smsGyPh=Num\u00e9ro passerelle SMS de t\u00e9l\u00e9phone
temperature.device.config.comm.smsGyPh.desc=Num\u00e9ro de t\u00e9l\u00e9phone de la passerelle SMS
temperature.device.config.comm.smsGyKey=SMS passerelle mot-cl\u00e9
temperature.device.config.comm.smsGyKey.desc=Mot-cl\u00e9 pour le routage des messages dans la passerelle SMS.
temperature.device.config.comm.tmpNotify=Activer premi\u00e8re pouss\u00e9e de temp\u00e9rature
temperature.device.config.comm.tmpNotify.desc=Donn\u00e9es de temp\u00e9rature premi\u00e8res pouss\u00e9es sur le serveur; par d\u00e9faut: false
temperature.device.config.comm.incExcNotify=Activer incursion de temp\u00e9rature / excursion poussoir
temperature.device.config.comm.incExcNotify.desc=Incursion / donn\u00e9es excursion pouss\u00e9s sur le serveur; par d\u00e9faut: true
temperature.device.config.comm.statsNotify=Activer stats poussent
temperature.device.config.comm.statsNotify.desc=Statistiques quotidiennes. pouss\u00e9 vers le serveur; par d\u00e9faut: false
temperature.device.config.comm.devAlrmsNotify=Activer syst\u00e8me d'alarme poussoir
temperature.device.config.comm.devAlrmsNotify.desc=Les alarmes de p\u00e9riph\u00e9riques seront pouss\u00e9s vers le serveur; par d\u00e9faut: true
temperature.device.config.comm.tmpAlrmsNotify=Activer alarme de temp\u00e9rature poussoir
temperature.device.config.comm.tmpAlrmsNotify.desc=Les alarmes de temp\u00e9rature pouss\u00e9s vers le serveur; par d\u00e9faut: false
temperature.device.config.comm.samplingInt=Intervalle d'\u00e9chantillonnage (en minutes)
temperature.device.config.comm.samplingInt.desc=Intervalle, en minutes, \u00e0 laquelle la temp\u00e9rature \u00e9chantillon
temperature.device.config.comm.pushInt=Poussez intervalle (en minutes)
temperature.device.config.comm.pushInt.desc=Intervalle, en minutes, \u00e0 laquelle de pousser les donn\u00e9es de temp\u00e9rature de serveur
temperature.device.config.comm.usrPhones=T\u00e9l\u00e9phones d'envoyer des notifications par SMS
temperature.device.config.comm.usrPhones.desc=T\u00e9l\u00e9phones d'envoyer des notifications par SMS directement
temperature.device.config.temp=Temp\u00e9rature (en degr\u00e9s Celsius)
temperature.device.config.duration=Dur\u00e9e (en minutes)
temperature.device.config.desc=Entrez configuration par d\u00e9faut pour tous les appareils de la temp\u00e9rature dans ce domaine.
temperature.device.config.comm.desc=Param\u00e8tre sp\u00e9cifi\u00e9 ici sera utilis\u00e9 par le dispositif de communiquer avec le service.
temperature.device.config.halarm.desc=Limites d'alarme haute temp\u00e9rature.
temperature.device.config.lalarm.desc=Faibles limites d'alarme de temp\u00e9rature.
temperature.device.config.hwarn.desc=Limites d'avertissement \u00e0 haute temp\u00e9rature.
temperature.device.config.lwarn.desc=Limites d'avertissement de basse temp\u00e9rature.
temperature.device.config.locale.desc=La configuration locale, se il vous pla\u00eet mettre \u00e0 jour les param\u00e8tres locaux de la section de configuration g\u00e9n\u00e9rale pour refl\u00e9ter ici.
temperature.device.config.filter=Filters
temperature.device.config.filter.desc=Default duration for filtering assets
temperature.device.config.filter.excursion=Temperature excursion filter duration
temperature.device.config.filter.alarms=Device alarms filter duration
temperature.device.config.filter.nodata=No data filter duration
temperature.event.time=Temp\u00e9rature au moment de l'\u00e9v\u00e9nement
temperature.event.creation.time=Heure de l'\u00e9v\u00e9nement
temperature.min=Temp\u00e9rature min.
temperature.max=Temp\u00e9rature max.
time=Temps
timezone=Fuseau horaire
to=Pour
total=Total des
transaction=Transaction
transactioncounts=Le nombre de transactions
transaction.distance.msg=Distance entre le point de transaction et le
transactions=Transactions
transactions.issue=d\u00e9livrer
transactions.issue.upper=D\u00e9livrer
transactions.none=Aucune transaction de disponibles
transactions.order=commande
transactions.purchase=d'achat
transactions.receipt=re\u00e7u
transactions.receipt.upper=Re\u00e7u
transactions.reorder=re-commander
transactions.return=retour
transactions.return.upper=Retour
transactions.sale=la vente
transactions.stockcount=comptage des stocks
transactions.stockcounts.upper=Chiffres de stock
transactions.transfer=transf\u00e9rer
transactions.transfer.upper=Transf\u00e9rer
transactions.release.upper=Communiqu\u00e9
transactions.wastage=rejets
transactions.wastage.upper=Rejets
transtype=Type de transaction
transfers=Transferts
release=Communiqu\u00e9s
transporter=Transporter
type=Tapez
typetogetsuggestions=Tapez pour obtenir des suggestions...
undo=D\u00e9faire
undotransactionsnote=Seules les questions, les recettes et le rejets peut \u00eatre non-fait. Pour ajustements de stocks incorrectes, juste refaire les comptages
until=jusqu'au
updatedon=Mis \u00e0 jour le
updatedby=Mise \u00e0 jour par
registeredby=enregistr\u00e9 par
upload=Upload
usa=\u00c9tats-Unis d`Am\u00e9rique
usagestatistics=Statistiques d'utilisation
user=utilisateur
useractivity=Activit\u00e9 de l'utilisateur
useragent=User-Agent
userlowercase=user
user.age=\u00c2ge
user.confirmpassword=Confirmer mot de passe
user.confirmnewpassword=Confirmer nouveau mot de passe
user.contactinfo=S'il vous pla\u00eet sp\u00e9cifier des informations de contact de l'utilisateur
user.contactinfotitle=Coordonn\u00e9es
user.deviceinfotitle=D\u00e9tails sur l'appareil
user.devicedetails=Dispositif de d\u00e9tails / navigateur
user.devicedetailscaptured=D\u00e9tails sur le dispositif de prise de
user.email=Email
user.emailto=Envoyer \u00e0
user.firstname=Pr\u00e9nom
user.gender=Genre
user.id=ID utilisateur
user.ipaddress=Adresse IP
user.info=S'il vous pla\u00eet sp\u00e9cifier des informations de compte d'utilisateur et son r\u00f4le
user.infotitle=Identification
user.landline=Autre num\u00e9ro de t\u00e9l\u00e9phone
user.lastname=Nom de famille
user.mobile=T\u00e9l\u00e9phone portable
user.mobileappversion=Version de l'application
user.mobilebrand=Mobile marque de t\u00e9l\u00e9phone
user.mobilemodel=mod\u00e8le de t\u00e9l\u00e9phone mobile
user.mobileoperator=fournisseur SIM
user.simId=ID SIM
user.imei=Nombre IMEI
user.name=Identifiant
user.newpassword=Nouveau mot de passe
user.oldpassword=Ancien mot de passe
user.persdetailstitle=Donn\u00e9es personnelles
user.persdetails=S'il vous pla\u00eet pr\u00e9ciser les d\u00e9tails personnels de l'utilisateur
user.role=R\u00f4le
user.sendpasswordvia=Envoyer le mot de passe via
user.smsto=SMS \u00e0
users=Utilisateurs
users.addnew=Ajouter un nouvel utilisateur
users.none=Aucun utilisateur
users.nouserswithrole=Aucun utilisateur trouv\u00e9 avec ce r\u00f4le
users.remove=Supprimer des utilisateurs
users.sendmessage=Envoyer un message
using=\u00e0 l'aide
values=Valeurs
valuesallowed=valeurs autoris\u00e9es
variable=variable
variable.customercity=Ville \u00e0 la client\u00e8le/village
variable.materials=Les noms de mat\u00e9riaux (seulement)
variable.materialswithmetadata=Les noms de mat\u00e9riaux avec la quantit\u00e9 et la raison (le cas \u00e9ch\u00e9ant)
variable.statuschangetime=Temps de changement d'\u00e9tat
variable.vendorcity=Vendeur ville/village
vendor=Vendeur
vendors=Les vendeurs
vendors.lower=les vendeurs
vendor.stock=Stock du vendeur
vendor.stock.available=Stock disponible du vendeur
stock.available=stock disponible
view=Voir
view.lower=voir
views=Vues
village=Village/Ville
was=a \u00e9t\u00e9
week=semaine
weeks=semaines
weekly=Hebdomadaire
year=Ann\u00e9e
yes=Oui
zipcode=Code postal
user.passwordmismatch=Mot de passe et Confirmer le mot de passe ne correspond
select.language=S\u00e9lectionnez la langue
no.users=Aucun utilisateur
dashboard.welcome=Bienvenue \u00e0 la console de gestion
home.post=poste
user.useridavailable=ID de l'utilisateur est disponible
user.useridnotavailable=ID de l'utilisateur ne est pas disponible . Se il vous pla\u00eet utiliser ID utilisateur diff\u00e9rent
user.noregisteredemail=Aucun eMail ID enregistr\u00e9 pour l'utilisateur
entities.notavailable=Aucun entit\u00e9s sont disponibles
move=mouvement
reorder=r\u00e9organiser
edit.route=Modifier l'itin\u00e9raire
untagged=Untagged
previous.details=informations pr\u00e9c\u00e9dentes
data.notavailable=Aucune donn\u00e9e disponible
arerequired=sont obligatoires
relation=rapport
routesof=routes de
materials.outofstock=mat\u00e9riaux sont en rupture de stock
materials.instock=Tous les mat\u00e9riaux sont en stock
summary=r\u00e9sum\u00e9
deleted=supprim\u00e9
successfully=succ\u00e8s
maxgtmin=Max doit \u00eatre sup\u00e9rieure \u00e0 Min
choose.kiosk=Choisissez Entit\u00e9
notification.info=Pr\u00e9cisez qui doit \u00eatre inform\u00e9 de cet \u00e9v\u00e9nement , \u00e0 quelle fr\u00e9quence et de la m\u00e9thode ( email / SMS ) . En cas de message SMS , sp\u00e9cifier le mod\u00e8le de message avec variables int\u00e9gr\u00e9es dans le message , au besoin
notification.what=\u00e0 quel
notification.whom=Qui de notifier
notification.when=et quand?
frequency=fr\u00e9quence
owners=Propri\u00e9taires
immediately=imm\u00e9diatement
message.sentorposted=du message \u00e0 envoyer ou post\u00e9
files.only=uniquement les fichiers
event.bulletininfo=Si vous voulez que les notifications sur le babillard , se il vous pla\u00eet se assurer que le
isenabled=est activ\u00e9
manual.consumptionrates=Autoriser sp\u00e9cification manuelle des taux de consommation
event.select=S\u00e9lectionnez un \u00e9v\u00e9nement , ses param\u00e8tres associ\u00e9s ( le cas \u00e9ch\u00e9ant) , et ajouter une configuration de notification . Cliquez sur un \u00e9v\u00e9nement pour afficher ou modifier
event.variables=Les variables qui peuvent \u00eatre utilis\u00e9s dans les messages de notification
event.notifications=notifications d'\u00e9v\u00e9nement
access.logs=Logs d'acc\u00e8s
stock.show=Montrer \u00e9galement du mat\u00e9riel \u00e0 bord publique
period=p\u00e9riode
batches.of=lots de
stock.zero=Z\u00e9ro actions incidents r\u00e9cents pour
temperature.of=des temp\u00e9ratures de
normal=Normal
alert=alerte
add.more=Ajouter Plus
description.none=Non Description
heat.hide=Masquer chaleur
markers.hide=Masquer les marqueurs
demand.none=Pas de donn\u00e9es de la demande trouv\u00e9
order.addnew=Ajouter New Order
materials.demandnone=Aucun mat\u00e9riel de la demande
details=d\u00e9tails
row.click=Cliquez sur la ligne de choisir du mat\u00e9riel
minmax.show=Afficher Min, Max
entity.selectmaterial=S\u00e9lectionnez l'entit\u00e9 de choisir des mat\u00e9riaux
orders.none=Pas de commande trouv\u00e9
order.exceedslimit=Commande d\u00e9passe limite de cr\u00e9dit disponible
report.get=obtenir le rapport
download.csv=T\u00e9l\u00e9charger au format CSV
average.period=Moyenne sur toute la p\u00e9riode
materials.transfer=Vous ne pouvez pas transf\u00e9rer des mat\u00e9riaux \u00e0 la m\u00eame entit\u00e9 . Se il vous pla\u00eet s\u00e9lectionner une autre entit\u00e9
choose=choisir
of=de
first=premi\u00e8re
prev=Pr\u00e9c\u00e9dent
next=suivant
last=dernier
stats=Statistiques
order.upd.success=Commandez updated succ\u00e8ss
move.add.entities=D\u00e9placer / ajouter des entit\u00e9s
source.domain=Domaine source
target.domain=Domaine cible
move.entities=D\u00e9placer les entit\u00e9s
add.entities=Ajouter entit\u00e9s
all.entities=Toutes les entit\u00e9s
enable.batch=Activer la gestion des lots
disable.batch=Gestion des lots D\u00e9sactiver
trackingid=Tracking ID
trackingobjecttype=Tracking Object Type
transactionid=Transaction ID
web=toile
mob=Mobile
upl=Ajouter vrac
sms=Mobile SMS
config.customreports.maxrowmsg=NOTE: Maximum de 60,000 lignes peut \u00eatre export\u00e9 par feuille dans le fichier Excel. S'il vous pla\u00eet choisir la dur\u00e9e de donn\u00e9es en cons\u00e9quence.config.customreports.maxrowmsg=NOTE: Maximum de 60,000 lignes peut \u00eatre export\u00e9 par feuille dans le fichier Excel. S'il vous pla\u00eet choisir la dur\u00e9e de donn\u00e9es en cons\u00e9quence.
inprogress=dans pogress
completed=Termin\u00e9
failed=\u00c9chou\u00e9
sent=Envoy\u00e9
altitude=Altitude
widget=Widget
configure=Configurer
panel=panneau
assetuser=La gestion d'actifs est pas activ\u00e9. S'il vous pla\u00eet contactez votre administrateur.
default.caps=D\u00e9faut
user.permission.view=Voir seulement
user.permission.asset=Atout vue seulement
asof=Comme de
clearconfig=D\u00e9cochant cela va effacer la configuration actuelle de raisons de transaction d\u00e9finis par mat\u00e9riau tag ci-dessous. Cliquez sur OK pour continuer?
kiosk.lower=entit\u00e9
assets=Des atouts)
date.actual.transaction=Date de l'op\u00e9ration r\u00e9elle
relationship.specifyvendors=S'il vous pla\u00eet sp\u00e9cifier relations avec les client pour cette entit\u00e9
customer.vendor=Choisir client/fournisseur
operator.console=Console de l'op\u00e9rateur.
temperature.material=Est temp\u00e9rature du mat\u00e9riau sensible?
temperature.sensitive=sensible \u00e0 la temp\u00e9rature
config.tagsinfo.user=S'il vous pla\u00eet sp\u00e9cifier les balises qui peuvent \u00eatre appliqu\u00e9es \u00e0 des utilisateurs dans le syst\u00e8me
upload.excel=S'il vous pla\u00eet s\u00e9lectionner uniquement xls , xlsx ou fichiers XLSM.
ordconfig.desc=Activer pr\u00e9cisant raisons lorsque la quantit\u00e9 command\u00e9e est diff\u00e9rente de syst\u00e8me calcul\u00e9 la quantit\u00e9 d'ordre recommand\u00e9 et configurer des raisons de d\u00e9faut.
ordrsn.notif=S'il vous pla\u00eet s\u00e9lectionnez raison principale recommandation
enable.ordrsn=Activer motifs de l'ordonnance imp\u00e9rieuse recommandation
specify.ordrsn=Fournir les raisons pour ignorer recommand\u00e9 ordre quantit\u00e9
order.reasons=ordre raisons
providereason=fournir les raison
markmandatory=Marquer ce champ comme obligatoire
reason.lowercase=raison
inventory.custstk=stock client
notificationStatus=notifications envoy\u00e9es
lastmobileaccess=Dernier acc\u00e8s mobile
config.computation=Calcul du taux de consommation
config.display=Afficher
config.dispConsumption=Afficher le taux de consommation
config.showStock=Afficher les jours/semaines/mois de stock
show.predictions=Montrer actions sur la pr\u00e9diction
config.prediction=Pr\u00e9vision
config.computes=Des ordinateurs
config.period=p\u00e9riode
config.compute.automatic=ordinateur automatiquement.
config.showdf=Voir les pr\u00e9visions de la demande
config.showooq=Afficher les quantity de commande optimales
config.enableforecasting=peut \u00eatre activ\u00e9 que si "la consommation taux de calcul\u00bb est d\u00e9fini comme \u00abAutomatique\u00bb. S'il vous pla\u00eet d\u00e9finir \u00abConsommation taux de calcul\u00bb comme \u00abautomatique\u00bb avant d'activer
config.enablecr=Vous avez d\u00e9fini l'options de calcul sous Pr\u00e9visions & optimisation qui n\u00e9cessite \u00abConsommation taux de calcul\u00bb d\u00e9fini comme \u00abautomatique\u00bb. S'il vous pla\u00eet r\u00e9initialiser les options 'Compute' None pour effectuer les modifications.
report.deliveryleadtime=D\u00e9lai de livraison
report.zerostock=z\u00e9ro stocks
report.customreports=Les rapports personnalis\u00e9s
report.stockcounts=Chiffres de stock
asset.powerdata=Donn\u00e9es de puissance
powerdata=Les donn\u00e9es de temp\u00e9rature et de puissance
hu.none=Aucune unit\u00e9 de manutention trouv\u00e9s
asset.tempdata=Les donn\u00e9es de temp\u00e9rature et de puissance pour dispositif
asset.sensor=capteur
order.tags=Commander balises
order.transfer=Ordre de transfert
order.type=Type de commande
config.compute.freq=Fr\u00e9quence de calcul
config.exclude=Transactions \u00e0 exclure
config.exclude.transfer=Exclure les probl\u00e8mes r\u00e9sultant de livraisons de l'ordre de transfert
config.exclude.discard=Exclure les rejets
config.exclude.reasons=Exclure des probl\u00e8mes avec les codes de raison suivantes
config.mm=Configuration Min / Max
config.mm.type=Type de valeur Max/Min
config.mm.type.aq=quantit\u00e9 absolue
config.mm.type.dos=Dur\u00e9e de stock
config.set.consumption.rate=Vous avez choisi de fixer le taux de consommation \u00e0 Aucun , cela va changer la configuration max min \u00e0 la quantit\u00e9 absolue . Cliquez sur OK pour continuer.
config.high.consumption.rate=fr\u00e9quence de mise \u00e0 jour Min / Max ne peut pas \u00eatre plus \u00e9lev\u00e9e que la fr\u00e9quence de calcul du taux de consommation . fr\u00e9quence de mise \u00e0 jour Min / Max sera modifi\u00e9 pour
config.less.consumption.rate=S'il vous pla\u00eet changer \u00e0 moindre fr\u00e9quence si n\u00e9cessaire .
referenceid=Pi\u00e8ce d'identit\u00e9
create.transfer=Cr\u00e9er le transfert commande
create.release=Cr\u00e9er lib\u00e9ration commande
limit.data=Seulement jusqu'\u00e0 100 entit\u00e9s peuvent \u00eatre charg\u00e9s dans ce point de vue
config.markorderconfirmed=Mark Ordre de vente comme l'a confirm\u00e9?
config.markorderconfirmedmsg=Permettre le marquage commande client comme confirm\u00e9 lors de la cr\u00e9ation de l'ordre
config.allocatestocksonconfirmation=Allouer des stocks sur la confirmation?
config.allocatestocksonconfirmationmsg=Autoriser l'attribution des stocks sur le marquage \u00e9tat de la commande confirm\u00e9e
config.order.recommendationreasons=Motifs de l'ordre primordial recommandation
config.order.editingreasons=Raisons pour modifier la quantit\u00e9 d'ordre
config.order.partialshipmentreasons=Raisons pour des livraisons partielles
config.order.partialfulfillmentreasons=Raisons de la r\u00e9alisation partielle
config.cancellingorderreasons=Raisons pour annuler une commande
exclude.transferdemand=Exclure les transferts demande
reason.shipment=Motif de l'exp\u00e9dition
efd=Date r\u00e9alisation pr\u00e9vue
consignment=Consignation
original=Original
ordered=Command\u00e9
fulfilled=R\u00e9alis\u00e9
exclude.releasesdemand=Exclure les rejets de la demande
discrepancies=Divergences
order.sales=Ventes
order.purchases=Achats
required.bydate=Obligatoire par date
expected.date.arrival=Date pr\u00e9vue d'arriv\u00e9e
cancelled.reason=Motif annul\u00e9
comments=commentaires
create.shipment=Cr\u00e9er un envoi
in.shipment=En cours d'exp\u00e9dition
yet.to.createshipment=N\u00e9anmoins, pour cr\u00e9er un envoi
shipped.reason=Raison d'exp\u00e9dition
order.reason=Motif de la commande
consumption=Consommation
hour=heure
order.hours=heures
views.lowercase=views
eda=Date d'arriv\u00e9e estim\u00e9e
stockonhand.lowercase=stock en magasin
outgoing=Sortant
incoming=Entrant
estimatedDateOfArrival=Date d'arriv\u00e9e estim\u00e9e
requiredByDate=Obligatoire par date
reasonForShipment=Raison de l'exp\u00e9dition
reasonForCancel=Motif de l'annulation
reasonForFulfil=Motif de l'accomplissement
comment=Commentaire
variable.materialswithfulfiled=Nom du produit avec la quantit\u00e9 remplie
shipmentStatus=Exp\u00e9dition statut
commentedBy=Comment\u00e9 par
commentedOn=Comment\u00e9 sur
creator=Cr\u00e9ateur
status.required=\u00c9tat requis
material.status.required=S\u00e9lectionner l'\u00e9tat du mat\u00e9riau du lot
serialno.format=Le num\u00e9ro de s\u00e9rie saisi n'est pas valide. Il devrait suivre la convention donn\u00e9e ci-dessous.
modelno.format=Le num\u00e9ro de mod\u00e8le saisi n'est pas valide. Il devrait suivre la convention donn\u00e9e ci-dessous.material.status.required=S\u00e9lectionner l'\u00e9tat du mat\u00e9riau du lot
profile=Profilmaterial.status.required=S\u00e9lectionner l'\u00e9tat du mat\u00e9riau du lot
config.customreports.inventorytrendsheetname=Nom de la feuille d'\u00e9volution des stocks
config.customreports.historicaleventsheetname=Nom de l'instantan\u00e9 de l'inventaire historique
domain.lowercase=domaine
requiredByDate=Obligatoire par date
config.reason.length=Veuillez vous assurer qu'une raison donn\u00e9e ne d\u00e9passe pas 100 caract\u00e8res. Le nombre total de caract\u00e8res autoris\u00e9s pour toutes les raisons est de 500.
config.status.length=Veuillez vous assurer qu'un statut donn\u00e9 ne d\u00e9passe pas 100 caract\u00e8res. Le nombre total de caract\u00e8res autoris\u00e9s dans tous les \u00e9tats est de 500.
asset=Atout
status.lowercase=statut
high.uppercase=Haute
compare.limit=Jusqu'\u00e0 3 valeurs peuvent \u00eatre s\u00e9lectionn\u00e9es pour comparaison
filter.disable.entity=Vous ne pouvez pas s\u00e9lectionner l'entit\u00e9, \u00e9tant donn\u00e9 que vous avez d\u00e9j\u00e0 s\u00e9lectionn\u00e9 un emplacement
filter.disable.location=Vous ne pouvez pas s\u00e9lectionner un emplacement, \u00e9tant donn\u00e9 que vous avez d\u00e9j\u00e0 s\u00e9lectionn\u00e9 une entit\u00e9
filter.state.missing=Aucune information d'\u00e9tat n'\u00e9tait disponible
filter.district.missing=Aucune information du district n'\u00e9tait disponible
filter.taluk.missing=Aucune information de taluk / block disponible
approver.expiry.message=L'approbation $ {approvalType} demand\u00e9e par $ {requestorName} ($ {requestorPhone}) \u00e0 partir de $ {entityName}, $ {entityCity} sur la commande $ {orderId} a expir\u00e9 \u00e0 $ {expiryTime}
approver.expiry.next.message=L'approbation $ {approvalType} demand\u00e9e par $ {requestorName} ($ {requestorPhone}) \u00e0 partir de $ {entityName}, $ {entityCity} sur la commande $ {orderId} a expir\u00e9 \u00e0 $ {expiryTime}. Cette demande a maintenant \u00e9t\u00e9 transmise \u00e0 $ {secondaryApproversCSV}, avec $ {expiryInHours} heures \u00e0 partir de maintenant pour traiter la demande.
approver.activation.message=Une approbation $ {approvalType} a \u00e9t\u00e9 demand\u00e9e pour la commande $ {orderId} par $ {requestorName} ($ {requestorPhone}) \u00e0 partir de $ {entityName}, $ {entityCity} \u00e0 $ {requestedAt}. Vous avez $ {expiryInHours} heures pour traiter cette demande.
approval.expired.message=L'approbation $ {approvalType} demand\u00e9e par $ {requestorName} ($ {requestorPhone}) \u00e0 partir de $ {entityName}, $ {entityCity} sur la commande $ {orderId} a expir\u00e9 \u00e0 $ {statusChangedTime}
approval.approved.message=L'approbation $ {approvalType} demand\u00e9e par $ {requestorName} ($ {requestorPhone}) \u00e0 partir de $ {entityName}, $ {entityCity} sur la commande $ {orderId} a \u00e9t\u00e9 approuv\u00e9e \u00e0 $ {statusChangedTime
approval.rejected.message=L'approbation $ {approvalType} demand\u00e9e par $ {requestorName} ($ {requestorPhone}) \u00e0 partir de $ {entityName}, $ {entityCity} sur la commande $ {orderId} a \u00e9t\u00e9 rejet\u00e9e \u00e0 $ {statusChangedTime}
approval.cancelled.message=L'approbation $ {approvalType} demand\u00e9e par $ {requestorName} ($ {requestorPhone}) \u00e0 partir de $ {entityName}, $ {entityCity} sur la commande $ {orderId} a \u00e9t\u00e9 annul\u00e9e \u00e0 $ {statusChangedTime}
approval.status.general.message=Le statut de l'approbation $ {approvalType} demand par $ {requestorName} ($ {requestorPhone})  partir de $ {entityName}, $ {entityCity} sur la commande $ {orderId} a t chang  $ {statusChangedTime}
gui.theme=Th\u00e8me GUI
store.app.theme=Th\u00e8me de l'application Store
theme.black=Th\u00e8me noir
theme.red=Th\u00e8me rouge
select.theme=S\u00e9lectionnez le th\u00e8me pour l'utilisateur
confirm=confirmer
shipment.msg=Votre envoi est pr\u00eat \u00e0 \u00eatre exp\u00e9di\u00e9. Voulez-vous exp\u00e9dier maintenant?
shipment.yes=Oui, exp\u00e9diez maintenant
shipment.no=Non, cr\u00e9ez cet envoi
ship=Navire
fulfill=Remplir
